{"text":"<p><sup>1</sup> Louvai ao Senhor , porque ele é bom, porque a sua benignidade é para sempre.</p><p><sup>2</sup> Digam-n o os remidos do Senhor , os que remiu da mão do inimigo</p><p><sup>3</sup> e os que congregou das terras do Oriente e do Ocidente, do Norte e do Sul.</p><p><sup>4</sup> Andaram desgarrados pelo deserto, por caminhos solitários; não acharam cidade que habitassem.</p><p><sup>5</sup> Famintos e sedentos, a sua alma neles desfalecia.</p><p><sup>6</sup> E clamaram ao Senhor na sua angústia, e ele os livrou das suas necessidades.</p><p><sup>7</sup> E os levou por caminho direito, para irem à cidade que deviam habitar.</p><p><sup>8</sup> Louvem ao Senhorpela sua bondade e pelas suas maravilhas para com os filhos dos homens!</p><p><sup>9</sup> Pois fartou a alma sedenta e encheu de bens a alma faminta,</p><p><sup>10</sup> tal como a que se assenta nas trevas e sombra da morte, presa em aflição e em ferro.</p><p><sup>11</sup> Como se rebelaram contra as palavras de Deus e desprezaram o conselho do Altíssimo,</p><p><sup>12</sup> eis que lhes abateu o coração com trabalho; tropeçaram, e não houve quem os ajudasse.</p><p><sup>13</sup> Então, clamaram ao Senhor na sua angústia, e ele os livrou das suas necessidades.</p><p><sup>14</sup> Tirou-os das trevas e sombra da morte e quebrou as suas prisões.</p><p><sup>15</sup> Louvem ao Senhor pela sua bondade e pelas suas maravilhas para com os filhos dos homens!</p><p><sup>16</sup> Pois quebrou as portas de bronze e despedaçou os ferrolhos de ferro.</p><p><sup>17</sup> Os loucos, por causa do seu caminho de transgressão e por causa das suas iniquidades, são afligidos.</p><p><sup>18</sup> A sua alma aborreceu toda comida, e chegaram até às portas da morte.</p><p><sup>19</sup> Então, clamaram ao Senhor na sua angústia, e ele os livrou das suas necessidades.</p><p><sup>20</sup> Enviou a sua palavra, e os sarou, e os livrou da sua destruição.</p><p><sup>21</sup> Louvem ao Senhorpela sua bondade e pelas suas maravilhas para com os filhos dos homens!</p><p><sup>22</sup> E ofereçam sacrifícios de louvor e relatem as suas obras com regozijo!</p><p><sup>23</sup> Os que descem ao mar em navios, mercando nas grandes águas,</p><p><sup>24</sup> esses veem as obras do Senhor e as suas maravilhas no profundo.</p><p><sup>25</sup> Pois ele manda, e se levanta o vento tempestuoso, que eleva as suas ondas.</p><p><sup>26</sup> Sobem aos céus, descem aos abismos, e a sua alma se derrete em angústias.</p><p><sup>27</sup> Andam e cambaleiam como ébrios, e esvai-se-lhes toda a sua sabedoria.</p><p><sup>28</sup> Então, clamam ao Senhor na sua tribulação, e ele os livra das suas angústias.</p><p><sup>29</sup> Faz cessar a tormenta, e acalmam-se as ondas.</p><p><sup>30</sup> Então, se alegram com a bonança; e ele, assim, os leva ao porto desejado.</p><p><sup>31</sup> Louvem ao Senhorpela sua bondade e pelas suas maravilhas para com os filhos dos homens!</p><p><sup>32</sup> Exaltem-no na congregação do povo e glorifiquem-no na assembleia dos anciãos!</p><p><sup>33</sup> Ele converte rios em desertos; nascentes, em terra sedenta;</p><p><sup>34</sup> a terra frutífera, em terreno salgado, pela maldade dos que nela habitam.</p><p><sup>35</sup> Converte o deserto em lagos e a terra seca, em nascentes.</p><p><sup>36</sup> E faz habitar ali os famintos, que edificam cidade para sua residência,</p><p><sup>37</sup> e semeiam campos, e plantam vinhas, que produzem fruto abundante.</p><p><sup>38</sup> E ele os abençoa, de modo que se multiplicam muito; e o seu gado não diminui.</p><p><sup>39</sup> Mas outra vez decrescem e são abatidos, pela opressão, aflição e tristeza.</p><p><sup>40</sup> Derrama o desprezo sobre os príncipes e os faz andar desgarrados pelo deserto, onde não há caminho.</p><p><sup>41</sup> Mas ele levanta da opressão o necessitado, para um alto retiro, e multiplica as famílias como rebanhos.</p><p><sup>42</sup> Os retos veem isto e alegram-se, mas todos os iníquos fecham a boca.</p><p><sup>43</sup> Quem é sábio observe estas coisas e considere atentamente as benignidades do Senhor .</p>"}
