{"text":"<p><sup>1</sup> Ó Deus do meu louvor, não te cales!</p><p><sup>2</sup> Pois a boca do ímpio e a boca fraudulenta estão abertas contra mim; têm falado contra mim com uma língua mentirosa.</p><p><sup>3</sup> Eles me cercaram com palavras odiosas e pelejaram contra mim sem causa.</p><p><sup>4</sup> Em paga do meu amor, são meus adversários; mas eu faço oração.</p><p><sup>5</sup> Deram-me mal pelo bem e ódio pelo meu amor.</p><p><sup>6</sup> Põe acima do meu inimigo um ímpio, e Satanás esteja à sua direita.</p><p><sup>7</sup> Quando for julgado, saia condenado; e em pecado se lhe torne a sua oração.</p><p><sup>8</sup> Sejam poucos os seus dias, e outro tome o seu ofício.</p><p><sup>9</sup> Sejam órfãos os seus filhos, e viúva, sua mulher.</p><p><sup>10</sup> Sejam errantes e mendigos os seus filhos e busquem o seu pão longe da sua habitação assolada.</p><p><sup>11</sup> Lance o credor mão de tudo quanto tenha, e despojem-no os estranhos do seu trabalho.</p><p><sup>12</sup> Não haja ninguém que se compadeça dele, nem haja quem favoreça os seus órfãos.</p><p><sup>13</sup> Desapareça a sua posteridade, e o seu nome seja apagado na seguinte geração.</p><p><sup>14</sup> Esteja na memória do Senhor a iniquidade de seus pais, e não se apague o pecado de sua mãe.</p><p><sup>15</sup> Antes, estejam sempre perante o Senhor , para que faça desaparecer a sua memória da terra.</p><p><sup>16</sup> Porquanto se não lembrou de usar de misericórdia; antes, perseguiu o varão aflito e o necessitado, como também o quebrantado de coração, para o matar.</p><p><sup>17</sup> Visto que amou a maldição, ela lhe sobrevenha; e pois que não desejou a bênção, ela se afaste dele.</p><p><sup>18</sup> Assim como se vestiu de maldição tal como de uma veste, assim penetre ela nas suas entranhas como água e em seus ossos como azeite.</p><p><sup>19</sup> Seja para ele como a veste que o cobre e como cinto que o cinja sempre.</p><p><sup>20</sup> Seja este, da parte do Senhor , o galardão dos meus contrários e dos que falam mal da minha alma.</p><p><sup>21</sup> Mas tu, ó Jeová Senhor, sê comigo por amor do teu nome; porque a tua misericórdia é boa, livra-me.</p><p><sup>22</sup> Porque estou aflito e necessitado, e, dentro de mim, está aflito o meu coração.</p><p><sup>23</sup> Eis que me vou como a sombra que declina; sou sacudido como o gafanhoto.</p><p><sup>24</sup> De jejuar, estão enfraquecidos os meus joelhos, e a minha carne emagrece.</p><p><sup>25</sup> E ainda lhes sirvo de opróbrio; quando me contemplam, movem a cabeça.</p><p><sup>26</sup> Ajuda-me, Senhor , Deus meu! Salva-me segundo a tua misericórdia.</p><p><sup>27</sup> Para que saibam que nisto está a tua mão, e que tu, Senhor , o fizeste.</p><p><sup>28</sup> Amaldiçoem eles, mas abençoa tu; levantem-se, mas fiquem confundidos; e alegre-se o teu servo.</p><p><sup>29</sup> Vistam-se os meus adversários de vergonha, e cubra-os a sua própria confusão como uma capa.</p><p><sup>30</sup> Louvarei grandemente ao Senhor com a minha boca; louvá-lo-ei entre a multidão.</p><p><sup>31</sup> Pois se porá à direita do pobre, para o livrar dos que condenam a sua alma.</p>"}
