{"text":"<p><sup>1</sup> Regozijai-vos no Senhor , vós, justos, pois aos retos convém o louvor.</p><p><sup>2</sup> Louvai ao Senhor com harpa, cantai a ele com saltério de dez cordas.</p><p><sup>3</sup> Cantai-lhe um cântico novo; tocai bem e com júbilo.</p><p><sup>4</sup> Porque a palavra do Senhoré reta, e todas as suas obras são fiéis.</p><p><sup>5</sup> Ele ama a justiça e o juízo; a terra está cheia da bondade do Senhor .</p><p><sup>6</sup> Pela palavra do Senhor foram feitos os céus; e todo o exército deles, pelo espírito da sua boca.</p><p><sup>7</sup> Ele ajunta as águas do mar como num montão; põe os abismos em tesouros.</p><p><sup>8</sup> Tema toda a terra ao Senhor ; temam-no todos os moradores do mundo.</p><p><sup>9</sup> Porque falou, e tudo se fez; mandou, e logo tudo apareceu.</p><p><sup>10</sup> O Senhor desfaz o conselho das nações; quebranta os intentos dos povos.</p><p><sup>11</sup> O conselho do Senhor permanece para sempre; os intentos do seu coração, de geração em geração.</p><p><sup>12</sup> Bem-aventurada é a nação cujo Deus é o Senhor , e o povo que ele escolheu para a sua herança.</p><p><sup>13</sup> O Senhor olha desde os céus e está vendo a todos os filhos dos homens;</p><p><sup>14</sup> da sua morada contempla todos os moradores da terra.</p><p><sup>15</sup> Ele é que forma o coração de todos eles, que contempla todas as suas obras.</p><p><sup>16</sup> Não há rei que se salve com a grandeza de um exército, nem o homem valente se livra pela muita força.</p><p><sup>17</sup> O cavalo é vão para a segurança; não livra ninguém com a sua grande força.</p><p><sup>18</sup> Eis que os olhos do Senhorestão sobre os que o temem, sobre os que esperam na sua misericórdia,</p><p><sup>19</sup> para livrar a sua alma da morte e para os conservar vivos na fome.</p><p><sup>20</sup> A nossa alma espera no Senhor ; ele é o nosso auxílio e o nosso escudo.</p><p><sup>21</sup> Pois nele se alegra o nosso coração, porquanto temos confiado no seu santo nome.</p><p><sup>22</sup> Seja a tua misericórdia, Senhor , sobre nós, como em ti esperamos.</p>"}
