{"text":"<p><sup>1</sup> O meu coração ferve com palavras boas; falo do que tenho feito no tocante ao rei; a minha língua é a pena de um destro escritor.</p><p><sup>2</sup> Tu és mais formoso do que os filhos dos homens; a graça se derramou em teus lábios; por isso, Deus te abençoou para sempre.</p><p><sup>3</sup> Cinge a tua espada à coxa, ó valente, com a tua glória e a tua majestade.</p><p><sup>4</sup> E neste teu esplendor cavalga prosperamente pela causa da verdade, da mansidão e da justiça; e a tua destra te ensinará coisas terríveis.</p><p><sup>5</sup> As tuas flechas são agudas no coração dos inimigos do rei, e por elas os povos caíram debaixo de ti.</p><p><sup>6</sup> O teu trono, ó Deus, é eterno e perpétuo; o cetro do teu reino é um cetro de equidade.</p><p><sup>7</sup> Tu amas a justiça e aborreces a impiedade; por isso, Deus, o teu Deus, te ungiu com óleo de alegria, mais do que a teus companheiros.</p><p><sup>8</sup> Todas as tuas vestes cheiram a mirra, a aloés e a cássia, desde os palácios de marfim de onde te alegram.</p><p><sup>9</sup> As filhas dos reis estavam entre as tuas ilustres donzelas; à tua direita estava a rainha ornada de finíssimo ouro de Ofir.</p><p><sup>10</sup> Ouve, filha, e olha, e inclina teus ouvidos; esquece-te do teu povo e da casa de teu pai.</p><p><sup>11</sup> Então, o rei se afeiçoará à tua formosura, pois ele é teu senhor; obedece-lhe.</p><p><sup>12</sup> E a filha de Tiro estará ali com presentes; os ricos do povo suplicarão o teu favor.</p><p><sup>13</sup> A filha do rei é toda ilustre no seu palácio; as suas vestes são de ouro tecido.</p><p><sup>14</sup> Levá-la-ão ao rei com vestes bordadas; as virgens que a acompanham a trarão a ti.</p><p><sup>15</sup> Com alegria e regozijo serão trazidas; elas entrarão no palácio do rei.</p><p><sup>16</sup> Em lugar de teus pais será a teus filhos que farás príncipes sobre toda a terra.</p><p><sup>17</sup> Farei lembrado o teu nome de geração em geração; pelo que os povos te louvarão eternamente.</p>"}
