{"text":"<p><sup>1</sup> O Deus poderoso, o Senhor , falou e chamou a terra desde o nascimento do sol até ao seu ocaso.</p><p><sup>2</sup> Desde Sião, a perfeição da formosura, resplandeceu Deus.</p><p><sup>3</sup> Virá o nosso Deus e não se calará; adiante dele um fogo irá consumindo, e haverá grande tormenta ao redor dele.</p><p><sup>4</sup> Do alto, chamará os céus e a terra, para julgar o seu povo.</p><p><sup>5</sup> Congregai os meus santos, aqueles que fizeram comigo um concerto com sacrifícios.</p><p><sup>6</sup> E os céus anunciarão a sua justiça, pois Deus mesmo é o Juiz. (Selá)</p><p><sup>7</sup> Ouve, povo meu, e eu falarei; ó Israel, e eu, Deus, o teu Deus, protestarei contra ti.</p><p><sup>8</sup> Não te repreenderei pelos teus sacrifícios, ou holocaustos, de contínuo perante mim.</p><p><sup>9</sup> Da tua casa não tirarei bezerro nem bodes dos teus currais.</p><p><sup>10</sup> Porque meu é todo animal da selva e as alimárias sobre milhares de montanhas.</p><p><sup>11</sup> Conheço todas as aves dos montes; e minhas são todas as feras do campo.</p><p><sup>12</sup> Se eu tivesse fome, não to diria, pois meu é o mundo e a sua plenitude.</p><p><sup>13</sup> Comerei eu carne de touros? Ou beberei sangue de bodes?</p><p><sup>14</sup> Oferece a Deus sacrifício de louvor e paga ao Altíssimo os teus votos.</p><p><sup>15</sup> E invoca-me no dia da angústia; eu te livrarei, e tu me glorificarás.</p><p><sup>16</sup> Mas ao ímpio diz Deus: Que tens tu que recitar os meus estatutos e que tomar o meu concerto na tua boca,</p><p><sup>17</sup> pois aborreces a correção e lanças as minhas palavras para detrás de ti?</p><p><sup>18</sup> Quando vês o ladrão, consentes com ele; e tens a tua parte com adúlteros.</p><p><sup>19</sup> Soltas a tua boca para o mal, e a tua língua compõe o engano.</p><p><sup>20</sup> Assentas-te a falar contra teu irmão; falas mal contra o filho de tua mãe.</p><p><sup>21</sup> Estas coisas tens feito, e eu me calei; pensavas que era como tu; mas eu te arguirei, e, em sua ordem, tudo porei diante dos teus olhos.</p><p><sup>22</sup> Ouvi, pois, isto, vós que vos esqueceis de Deus; para que vos não faça em pedaços, sem haver quem vos livre.</p><p><sup>23</sup> Aquele que oferece sacrifício de louvor me glorificará; e àquele que bem ordena o seu caminho eu mostrarei a salvação de Deus.</p>"}
