{"text":"<p><sup>1</sup> Inclina, ó Deus, os teus ouvidos à minha oração e não te escondas da minha súplica.</p><p><sup>2</sup> Atende-me e ouve-me; lamento-me e rujo,</p><p><sup>3</sup> por causa do clamor do inimigo e da opressão do ímpio; pois lançam sobre mim iniquidade e com furor me aborrecem.</p><p><sup>4</sup> O meu coração está dorido dentro de mim, e terrores de morte sobre mim caíram.</p><p><sup>5</sup> Temor e tremor me sobrevêm; e o horror me cobriu.</p><p><sup>6</sup> Pelo que disse: Ah! Quem me dera asas como de pomba! Voaria e estaria em descanso.</p><p><sup>7</sup> Eis que fugiria para longe e pernoitaria no deserto. (Selá)</p><p><sup>8</sup> Apressar-me-ia a escapar da fúria do vento e da tempestade.</p><p><sup>9</sup> Despedaça, Senhor, e divide a sua língua, pois tenho visto violência e contenda na cidade.</p><p><sup>10</sup> De dia e de noite andam ao redor dela, sobre os seus muros; iniquidade e malícia estão no meio dela.</p><p><sup>11</sup> Maldade há lá dentro; astúcia e engano não se apartam das suas ruas.</p><p><sup>12</sup> Pois não era um inimigo que me afrontava; então, eu o teria suportado; nem era o que me aborrecia que se engrandecia contra mim, porque dele me teria escondido,</p><p><sup>13</sup> mas eras tu, homem meu igual, meu guia e meu íntimo amigo.</p><p><sup>14</sup> Praticávamos juntos suavemente, e íamos com a multidão à Casa de Deus.</p><p><sup>15</sup> A morte os assalte, e vivos os engula a terra; porque há maldade nas suas habitações e no seu próprio interior.</p><p><sup>16</sup> Mas eu invocarei a Deus, e o Senhor me salvará.</p><p><sup>17</sup> De tarde, e de manhã, e ao meio-dia, orarei; e clamarei, e ele ouvirá a minha voz.</p><p><sup>18</sup> Livrou em paz a minha alma da guerra que me moviam; pois eram muitos contra mim.</p><p><sup>19</sup> Deus ouvirá; e os afligirá aquele que preside desde a antiguidade (Selá), porque não há neles nenhuma mudança, e tampouco temem a Deus.</p><p><sup>20</sup> Puseram suas mãos nos que tinham paz com ele; romperam a sua aliança.</p><p><sup>21</sup> A sua boca era mais macia do que a manteiga, mas no seu coração, guerra; as suas palavras eram mais brandas do que o azeite; todavia, eram espadas nuas.</p><p><sup>22</sup> Lança o teu cuidado sobre o Senhor , e ele te susterá; nunca permitirá que o justo seja abalado.</p><p><sup>23</sup> Mas tu, ó Deus, os farás descer ao poço da perdição; homens de sangue e de fraude não viverão metade dos seus dias; mas eu em ti confiarei.</p>"}
