{"text":"<p><sup>1</sup> Falou mais o Senhor a Moisés, dizendo:</p><p><sup>2</sup> Fala a toda a congregação dos filhos de Israel e dize-lhes: Santos sereis, porque eu, o Senhor , vosso Deus, sou santo.</p><p><sup>3</sup> Cada um temerá a sua mãe e a seu pai e guardará os meus sábados. Eu sou o Senhor , vosso Deus.</p><p><sup>4</sup> Não vos virareis para os ídolos, nem vos fareis deuses de fundição. Eu sou o Senhor , vosso Deus.</p><p><sup>5</sup> E, quando sacrificardes sacrifício pacífico ao Senhor , da vossa própria vontade o sacrificareis.</p><p><sup>6</sup> No dia em que o sacrificardes e no dia seguinte, se comerá; mas o que sobejar, ao terceiro dia, será queimado com fogo.</p><p><sup>7</sup> E, se alguma coisa dele for comida ao terceiro dia, coisa abominável é: não será aceita.</p><p><sup>8</sup> E qualquer que o comer levará a sua iniquidade, porquanto profanou a santidade do Senhor ; por isso, tal alma será extirpada do seu povo.</p><p><sup>9</sup> Quando também segardes a sega da vossa terra, o canto do teu campo não segarás totalmente, nem as espigas caídas colherás da tua sega.</p><p><sup>10</sup> Semelhantemente não rabiscarás a tua vinha, nem colherás os bagos caídos da tua vinha; deixá-los-ás ao pobre e ao estrangeiro. Eu sou o Senhor , vosso Deus.</p><p><sup>11</sup> Não furtareis, nem mentireis, nem usareis de falsidade cada um com o seu próximo;</p><p><sup>12</sup> nem jurareis falso pelo meu nome, pois profanaríeis o nome do vosso Deus. Eu sou o Senhor .</p><p><sup>13</sup> Não oprimirás o teu próximo, nem o roubarás; a paga do jornaleiro não ficará contigo até à manhã.</p><p><sup>14</sup> Não amaldiçoarás ao surdo, nem porás tropeço diante do cego; mas terás temor do teu Deus. Eu sou o Senhor .</p><p><sup>15</sup> Não fareis injustiça no juízo; não aceitarás o pobre, nem respeitarás o grande; com justiça julgarás o teu próximo.</p><p><sup>16</sup> Não andarás como mexeriqueiro entre o teu povo; não te porás contra o sangue do teu próximo. Eu sou o Senhor .</p><p><sup>17</sup> Não aborrecerás a teu irmão no teu coração; não deixarás de repreender o teu próximo e nele não sofrerás pecado.</p><p><sup>18</sup> Não te vingarás, nem guardarás ira contra os filhos do teu povo; mas amarás o teu próximo como a ti mesmo. Eu sou o Senhor .</p><p><sup>19</sup> Guardareis os meus estatutos; não permitirás que se ajuntem misturadamente os teus animais de diferentes espécies; no teu campo, não semearás semente de mistura, e veste de diversos estofos misturados não vestireis.</p><p><sup>20</sup> E, quando um homem se deitar com uma mulher que for serva desposada do homem e não for resgatada, nem se lhe houver dado liberdade, então, serão açoitados; não morrerão, pois não foi libertada.</p><p><sup>21</sup> E, por oferta de expiação pela sua culpa, trará ao Senhor , à porta da tenda da congregação, um carneiro.</p><p><sup>22</sup> E, com o carneiro da oferta pela expiação da culpa, o sacerdote fará propiciação por ele perante o Senhor , pelo seu pecado que pecou; e o seu pecado, que pecou, lhe será perdoado.</p><p><sup>23</sup> E, quando tiverdes entrado na terra e plantardes toda árvore de comer, ser-vos-á incircunciso o seu fruto; três anos vos será incircunciso; dele não se comerá.</p><p><sup>24</sup> Porém, no quarto ano, todo o seu fruto será santo, para dar louvores ao Senhor .</p><p><sup>25</sup> E, no quinto ano, comereis o seu fruto, para que vos faça crescer a sua novidade. Eu sou o Senhor , vosso Deus.</p><p><sup>26</sup> Não comereis coisa alguma com sangue; não agourareis, nem adivinhareis.</p><p><sup>27</sup> Não cortareis o cabelo, arredondando os cantos da vossa cabeça, nem danificarás a ponta da tua barba.</p><p><sup>28</sup> Pelos mortos não dareis golpes na vossa carne; nem fareis marca alguma sobre vós. Eu sou o Senhor .</p><p><sup>29</sup> Não contaminarás a tua filha, fazendo-a prostituir-se; para que a terra não se prostitua, nem se encha de maldade.</p><p><sup>30</sup> Guardareis os meus sábados e o meu santuário reverenciareis. Eu sou o Senhor .</p><p><sup>31</sup> Não vos virareis para os adivinhadores e encantadores; não os busqueis, contaminando-vos com eles. Eu sou o Senhor , vosso Deus.</p><p><sup>32</sup> Diante das cãs te levantarás, e honrarás a face do velho, e terás temor do teu Deus. Eu sou o Senhor .</p><p><sup>33</sup> E, quando o estrangeiro peregrinar convosco na vossa terra, não o oprimireis.</p><p><sup>34</sup> Como o natural, entre vós será o estrangeiro que peregrina convosco; amá-lo-eis como a vós mesmos, pois estrangeiros fostes na terra do Egito. Eu sou o Senhor , vosso Deus.</p><p><sup>35</sup> Não cometereis injustiça no juízo, nem na vara, nem no peso, nem na medida.</p><p><sup>36</sup> Balanças justas, pedras justas, efa justo e justo him tereis. Eu sou o Senhor , vosso Deus, que vos tirei da terra do Egito.</p><p><sup>37</sup> Pelo que guardareis todos os meus estatutos e todos os meus juízos e os cumprireis. Eu sou o Senhor .</p>"}
