{"text":"<p><sup>1</sup> E, quando alguma pessoa oferecer oferta de manjares ao Senhor , a sua oferta será de flor de farinha; nela, deitará azeite e porá o incenso sobre ela.</p><p><sup>2</sup> E a trará aos filhos de Arão, os sacerdotes, um dos quais tomará dela um punhado da flor de farinha e do seu azeite com todo o seu incenso; e o sacerdote queimará este memorial sobre o altar; oferta queimada é, de cheiro suave ao Senhor .</p><p><sup>3</sup> E o que sobejar da oferta de manjares será de Arão e de seus filhos; coisa santíssima é, de ofertas queimadas ao Senhor .</p><p><sup>4</sup> E, quando ofereceres oferta de manjares, cozida no forno, será de bolos asmos de flor de farinha, amassados com azeite, e coscorões asmos untados com azeite.</p><p><sup>5</sup> E, se a tua oferta for oferta de manjares, cozida na caçoula, será da flor de farinha sem fermento, amassada com azeite.</p><p><sup>6</sup> Em pedaços a partirás e sobre ela deitarás azeite; é oferta de manjares.</p><p><sup>7</sup> E, se a tua oferta for oferta de manjares da sertã, far-se-á da flor de farinha com azeite.</p><p><sup>8</sup> Então, trarás a oferta de manjares, que se fará daquilo, ao Senhor ; e se apresentará ao sacerdote, o qual a levará ao altar.</p><p><sup>9</sup> E o sacerdote tomará daquela oferta de manjares o seu memorial e a queimará sobre o altar; oferta queimada é, de cheiro suave ao Senhor .</p><p><sup>10</sup> E o que sobejar da oferta de manjares será de Arão e de seus filhos; coisa santíssima é, de ofertas queimadas ao Senhor .</p><p><sup>11</sup> Nenhuma oferta de manjares, que oferecerdes ao Senhor , se fará com fermento; porque de nenhum fermento, nem de mel algum oferecereis oferta queimada ao Senhor .</p><p><sup>12</sup> Deles, oferecereis ao Senhor por oferta das primícias; porém sobre o altar não subirão por cheiro suave.</p><p><sup>13</sup> E toda a oferta dos teus manjares salgarás com sal; e não deixarás faltar à tua oferta de manjares o sal do concerto do teu Deus; em toda a tua oferta oferecerás sal.</p><p><sup>14</sup> E, se ofereceres ao Senhor oferta de manjares das primícias, oferecerás a oferta de manjares das tuas primícias de espigas verdes, tostadas ao fogo, isto é, do grão trilhado de espigas verdes cheias.</p><p><sup>15</sup> E sobre ela deitarás azeite e porás sobre ela incenso; oferta é de manjares.</p><p><sup>16</sup> Assim, o sacerdote queimará o seu memorial do seu grão trilhado e do seu azeite, com todo o seu incenso; oferta queimada é ao Senhor .</p>"}
