{"text":"<p><sup>1</sup> Falou mais o Senhor a Moisés, dizendo:</p><p><sup>2</sup> Toma a Arão, e a seus filhos com ele, e as vestes, e o azeite da unção, como também o novilho da expiação do pecado, e os dois carneiros, e o cesto dos pães asmos</p><p><sup>3</sup> e ajunta toda a congregação à porta da tenda da congregação.</p><p><sup>4</sup> Fez, pois, Moisés como o Senhor lhe ordenara, e a congregação ajuntou-se à porta da tenda da congregação.</p><p><sup>5</sup> Então, disse Moisés à congregação: Isto é o que o Senhor ordenou que se fizesse.</p><p><sup>6</sup> E Moisés fez chegar a Arão e a seus filhos, e os lavou com água,</p><p><sup>7</sup> e lhe vestiu a túnica, e cingiu-o com o cinto, e pôs sobre ele o manto; também pôs sobre ele o éfode, e cingiu-o com o cinto lavrado do éfode, e o apertou com ele.</p><p><sup>8</sup> Depois, pôs-lhe o peitoral, pondo no peitoral o Urim e o Tumim;</p><p><sup>9</sup> e pôs a mitra sobre a sua cabeça e na mitra, diante do seu rosto, pôs a lâmina de ouro, a coroa da santidade, como o Senhor ordenara a Moisés.</p><p><sup>10</sup> Então, Moisés tomou o azeite da unção, e ungiu o tabernáculo e tudo o que havia nele, e o santificou;</p><p><sup>11</sup> e dele espargiu sete vezes sobre o altar e ungiu o altar e todos os seus vasos, como também a pia e a sua base, para santificá-los.</p><p><sup>12</sup> Depois, derramou do azeite da unção sobre a cabeça de Arão e ungiu-o, para santificá-lo.</p><p><sup>13</sup> Também Moisés fez chegar os filhos de Arão, e vestiu-lhes as túnicas, e cingiu-os com o cinto, e apertou-lhes as tiaras, como o Senhor ordenara a Moisés.</p><p><sup>14</sup> Então, fez chegar o novilho da expiação do pecado; e Arão e seus filhos puseram as mãos sobre a cabeça do novilho da expiação do pecado;</p><p><sup>15</sup> e o degolou; e Moisés tomou o sangue, e pôs dele com o seu dedo sobre as pontas do altar em redor, e expiou o altar; depois, derramou o resto do sangue à base do altar e o santificou, para fazer expiação por ele.</p><p><sup>16</sup> Depois, tomou toda a gordura que está na fressura, e o redenho do fígado, e os dois rins, e sua gordura; e Moisés os queimou sobre o altar.</p><p><sup>17</sup> Mas o novilho com o seu couro, e a sua carne, e o seu esterco queimou com fogo fora do arraial, como o Senhor ordenara a Moisés.</p><p><sup>18</sup> Depois, fez chegar o carneiro do holocausto; e Arão e seus filhos puseram as mãos sobre a cabeça do carneiro;</p><p><sup>19</sup> e o degolou; e Moisés espargiu o sangue sobre o altar, em redor.</p><p><sup>20</sup> Partiu também o carneiro nos seus pedaços; e Moisés queimou a cabeça, e os pedaços, e a gordura.</p><p><sup>21</sup> Porém a fressura e as pernas lavou com água; e Moisés queimou todo o carneiro sobre o altar; holocausto de cheiro suave, uma oferta queimada era ao Senhor , como o Senhor ordenara a Moisés.</p><p><sup>22</sup> Depois, fez chegar o outro carneiro, o carneiro da consagração; e Arão e seus filhos puseram as mãos sobre a cabeça do carneiro;</p><p><sup>23</sup> e o degolou; e Moisés tomou do seu sangue e o pôs sobre a ponta da orelha direita de Arão, e sobre o polegar da sua mão direita, e sobre o polegar do seu pé direito.</p><p><sup>24</sup> Também fez chegar os filhos de Arão; e Moisés pôs daquele sangue sobre a ponta da orelha direita deles, e sobre o polegar da sua mão direita, e sobre o polegar do seu pé direito; e Moisés espargiu o resto do sangue sobre o altar, em redor.</p><p><sup>25</sup> E tomou a gordura, e a cauda, e toda a gordura que está na fressura, e o redenho do fígado, e ambos os rins, e a sua gordura e a espádua direita.</p><p><sup>26</sup> Também do cesto dos pães asmos, que estava diante do Senhor , tomou um bolo asmo, e um bolo de pão azeitado, e um coscorão e os pôs sobre a gordura e sobre a espádua direita.</p><p><sup>27</sup> E tudo isso pôs nas mãos de Arão e nas mãos de seus filhos e os moveu por oferta de movimento perante o Senhor .</p><p><sup>28</sup> Depois, Moisés tomou-os das suas mãos e os queimou no altar sobre o holocausto; estas foram uma oferta da consagração, por cheiro suave, oferta queimada ao Senhor .</p><p><sup>29</sup> E tomou Moisés o peito e moveu-o por oferta de movimento perante o Senhor ; aquela foi a porção de Moisés, do carneiro da consagração, como o Senhor ordenara a Moisés.</p><p><sup>30</sup> Tomou Moisés também do azeite da unção e do sangue que estava sobre o altar e o espargiu sobre Arão, e sobre as suas vestes, e sobre os seus filhos, e sobre as vestes de seus filhos com ele; e santificou a Arão, e as suas vestes, e seus filhos, e as vestes de seus filhos com ele.</p><p><sup>31</sup> E Moisés disse a Arão e a seus filhos: Cozei a carne diante da porta da tenda da congregação e ali a comei com o pão que está no cesto da consagração, como tenho ordenado, dizendo: Arão e seus filhos a comerão.</p><p><sup>32</sup> Mas o que sobejar da carne e do pão queimareis com fogo.</p><p><sup>33</sup> Também da porta da tenda da congregação não saireis por sete dias, até ao dia em que se cumprirem os dias da vossa consagração; porquanto por sete dias o Senhor vos consagrará.</p><p><sup>34</sup> Como se fez neste dia, assim o Senhor ordenou se fizesse, para fazer expiação por vós.</p><p><sup>35</sup> Ficareis, pois, à porta da tenda da congregação dia e noite, por sete dias, e fareis a guarda do Senhor , para que não morrais; porque assim me foi ordenado.</p><p><sup>36</sup> E Arão e seus filhos fizeram todas as coisas que o Senhor ordenara pela mão de Moisés.</p>"}
