{"text":"<p><sup>1</sup> Eis que tudo isto viram os meus olhos, e os meus ouvidos o ouviram e entenderam.</p><p><sup>2</sup> Como vós o sabeis, o sei eu também; não vos sou inferior.</p><p><sup>3</sup> Mas eu falarei ao Todo-Poderoso; e quero defender-me perante Deus.</p><p><sup>4</sup> Vós, porém, sois inventores de mentiras e vós todos, médicos que não valem nada.</p><p><sup>5</sup> Tomara que vos calásseis de todo, que isso seria a vossa sabedoria!</p><p><sup>6</sup> Ouvi agora a minha defesa e escutai os argumentos dos meus lábios.</p><p><sup>7</sup> Porventura, por Deus falareis perversidade e por ele enunciareis mentiras?</p><p><sup>8</sup> Fareis aceitação da sua pessoa? Contendereis por Deus?</p><p><sup>9</sup> Ser-vos-ia bom, se ele vos esquadrinhasse? Ou zombareis dele, como se zomba de qualquer homem?</p><p><sup>10</sup> Certamente, vos repreenderá, se em oculto fizerdes distinção de pessoas.</p><p><sup>11</sup> Porventura, não vos espantará a sua alteza? E não cairá sobre vós o seu temor?</p><p><sup>12</sup> As vossas memórias são como a cinza; as vossas alturas, como alturas de lodo.</p><p><sup>13</sup> Calai-vos perante mim, e falarei eu; e venha sobre mim o que vier.</p><p><sup>14</sup> Por que razão tomaria eu a minha carne com os dentes e poria a minha vida na minha mão?</p><p><sup>15</sup> Ainda que ele me mate, nele esperarei; contudo, os meus caminhos defenderei diante dele.</p><p><sup>16</sup> Também isto será a minha salvação, porque o ímpio não virá perante ele.</p><p><sup>17</sup> Ouvi com atenção as minhas razões; e com os vossos ouvidos, a minha demonstração.</p><p><sup>18</sup> Eis que já tenho ordenado a minha causa e sei que serei achado justo.</p><p><sup>19</sup> Quem é o que contenderá comigo? Se eu agora me calasse, renderia o espírito.</p><p><sup>20</sup> Duas coisas somente faze comigo; então, me não esconderei do teu rosto:</p><p><sup>21</sup> Desvia a tua mão para longe de mim e não me espante o teu terror.</p><p><sup>22</sup> Chama, pois, e eu responderei; ou, eu falarei e tu, responde-me.</p><p><sup>23</sup> Quantas culpas e pecados tenho eu? Notifica-me a minha transgressão e o meu pecado.</p><p><sup>24</sup> Por que escondes o teu rosto e me tens por teu inimigo?</p><p><sup>25</sup> Porventura, quebrantarás a folha arrebatada pelo vento? E perseguirás o restolho seco?</p><p><sup>26</sup> Por que escreves contra mim coisas amargas e me fazes herdar as culpas da minha mocidade?</p><p><sup>27</sup> Também pões os meus pés em cepos, e observas todos os meus caminhos, e marcas os sinais dos meus pés,</p><p><sup>28</sup> apesar de eu ser como uma coisa podre que se consome e como a veste, a qual rói a traça.</p>"}
