{"text":"<p><sup>1</sup> Então, respondeu Bildade, o suíta, e disse:</p><p><sup>2</sup> Até quando falarás tais coisas, e as razões da tua boca serão qual vento impetuoso?</p><p><sup>3</sup> Porventura, perverteria Deus o direito, e perverteria o Todo-Poderoso a justiça?</p><p><sup>4</sup> Se teus filhos pecaram contra ele, também ele os lançou na mão da sua transgressão.</p><p><sup>5</sup> Mas, se tu de madrugada buscares a Deus e ao Todo-Poderoso pedires misericórdia,</p><p><sup>6</sup> se fores puro e reto, certamente, logo despertará por ti e restaurará a morada da tua justiça.</p><p><sup>7</sup> O teu princípio, na verdade, terá sido pequeno, mas o teu último estado crescerá em extremo.</p><p><sup>8</sup> Porque, eu te peço, pergunta agora às gerações passadas e prepara-te para a inquirição de seus pais.</p><p><sup>9</sup> Porque nós somos de ontem e nada sabemos; porquanto nossos dias sobre a terra são como a sombra.</p><p><sup>10</sup> Porventura, não te ensinarão eles, e não te falarão, e do seu coração não tirarão razões?</p><p><sup>11</sup> Porventura, sobe o junco sem lodo? Ou cresce a espadana sem água?</p><p><sup>12</sup> Estando ainda na sua verdura, e ainda não cortada, todavia, antes de qualquer outra erva, se seca.</p><p><sup>13</sup> Assim são as veredas de todos quantos se esquecem de Deus; e a esperança do hipócrita perecerá.</p><p><sup>14</sup> A sua esperança fica frustrada, e a sua confiança será como a teia de aranha;</p><p><sup>15</sup> encostar-se-á à sua casa, e ela não se terá firme; ampará-la-á, e ela não ficará em pé;</p><p><sup>16</sup> está sumarento antes que venha o sol, e os seus renovos saem sobre o seu jardim;</p><p><sup>17</sup> as suas raízes se entrelaçam junto à fonte; para o pedregal atenta;</p><p><sup>18</sup> desaparecendo ele do seu lugar, negá-lo-á este, dizendo: Nunca te vi;</p><p><sup>19</sup> eis que este é alegria do seu caminho, e outros brotarão do pó.</p><p><sup>20</sup> Eis que Deus não rejeitará ao reto; nem toma pela mão aos malfeitores;</p><p><sup>21</sup> até que de riso te encha a boca, e os teus lábios, de louvor.</p><p><sup>22</sup> Teus aborrecedores se vestirão de confusão, e a tenda dos ímpios não existirá mais.</p>"}
