{"text":"<p><sup>1</sup> E o rei Salomão amou muitas mulheres estranhas, e isso além da filha de Faraó, moabitas, amonitas, edomitas, sidônias e heteias,</p><p><sup>2</sup> das nações de que o Senhor tinha dito aos filhos de Israel: Não entrareis a elas, e elas não entrarão a vós; de outra maneira, perverterão o vosso coração para seguirdes os seus deuses. A estas se uniu Salomão com amor.</p><p><sup>3</sup> E tinha setecentas mulheres, princesas, e trezentas concubinas; e suas mulheres lhe perverteram o coração.</p><p><sup>4</sup> Porque sucedeu que, no tempo da velhice de Salomão, suas mulheres lhe perverteram o coração para seguir outros deuses; e o seu coração não era perfeito para com o Senhor , seu Deus, como o coração de Davi, seu pai,</p><p><sup>5</sup> porque Salomão andou em seguimento de Astarote, deusa dos sidônios, e em seguimento de Milcom, a abominação dos amonitas.</p><p><sup>6</sup> Assim fez Salomão o que era mau aos olhos do Senhor e não perseverou em seguir ao Senhor , como Davi, seu pai.</p><p><sup>7</sup> Então, edificou Salomão um alto a Quemos, a abominação dos moabitas, sobre o monte que está diante de Jerusalém, e a Moloque, a abominação dos filhos de Amom.</p><p><sup>8</sup> E assim fez para com todas as suas mulheres estrangeiras, as quais queimavam incenso e sacrificavam a seus deuses.</p><p><sup>9</sup> Pelo que o Senhor se indignou contra Salomão, porquanto desviara o coração do Senhor , Deus de Israel, o qual duas vezes lhe aparecera.</p><p><sup>10</sup> E acerca desta matéria lhe tinha dado ordem que não andasse em seguimento de outros deuses; porém não guardou o que o Senhor lhe ordenara.</p><p><sup>11</sup> Pelo que disse o Senhor a Salomão: Visto que houve isso em ti, que não guardaste o meu concerto e os meus estatutos que te mandei, certamente, rasgarei de ti este reino e o darei a teu servo.</p><p><sup>12</sup> Todavia, nos teus dias não o farei, por amor de Davi, teu pai; da mão de teu filho o rasgarei;</p><p><sup>13</sup> porém todo o reino não rasgarei; uma tribo darei a teu filho, por amor de meu servo Davi e por amor de Jerusalém, que tenho elegido.</p><p><sup>14</sup> Levantou, pois, o Senhor a Salomão um adversário, a Hadade, o edomita; ele era da semente do rei em Edom.</p><p><sup>15</sup> Porque sucedeu que, estando Davi em Edom, e subindo Joabe, o chefe do exército, a enterrar os mortos, feriu a todos os varões em Edom</p><p><sup>16</sup> (porque Joabe ficou ali seis meses com todo o Israel, até que destruiu a todos os varões em Edom).</p><p><sup>17</sup> Hadade, porém, fugiu, ele e alguns homens edomitas, dos servos de seu pai, com ele, para ir ao Egito; era porém Hadade um rapaz muito jovem.</p><p><sup>18</sup> E levantaram-se de Midiã, e vieram a Parã, e tomaram consigo homens de Parã, e vieram ao Egito a Faraó, rei do Egito, o qual lhe deu uma casa, e lhe prometeu sustento, e lhe deu uma terra.</p><p><sup>19</sup> E achou Hadade grande mercê aos olhos de Faraó; de maneira que lhe deu por mulher a irmã de sua mulher, a irmã de Tafnes, a rainha.</p><p><sup>20</sup> E a irmã de Tafnes lhe deu seu filho Genubate, o qual Tafnes criou na casa de Faraó; e Genubate estava na casa de Faraó, entre os filhos de Faraó.</p><p><sup>21</sup> Ouvindo, pois, Hadade no Egito que Davi adormecera com seus pais e que Joabe, chefe do exército, era morto, disse Hadade a Faraó: Despede-me, para que vá à minha terra.</p><p><sup>22</sup> Porém Faraó lhe disse: Pois que te falta comigo, que procuras partir para a tua terra? E disse ele: Nada, mas, todavia, despede-me.</p><p><sup>23</sup> Também Deus lhe levantou outro adversário, a Rezom, filho de Eliada, que tinha fugido de seu senhor Hadadezer, rei de Zobá,</p><p><sup>24</sup> contra quem também ajuntou homens e foi capitão de um esquadrão, quando Davi os matou; e, indo-se para Damasco, habitaram ali e reinaram em Damasco.</p><p><sup>25</sup> E foi adversário de Israel por todos os dias de Salomão, e isso, além do mal que Hadade fazia, porque detestava a Israel e reinava sobre a Síria.</p><p><sup>26</sup> Até Jeroboão, filho de Nebate, efraimita de Zereda, servo de Salomão (cuja mãe era mulher viúva, por nome Zerua), também levantou a mão contra o rei.</p><p><sup>27</sup> E esta foi a causa por que levantou a mão contra o rei: Salomão tinha edificado a Milo e cerrou as aberturas da Cidade de Davi, seu pai.</p><p><sup>28</sup> E o homem Jeroboão era varão valente; e, vendo Salomão a esse jovem, que era laborioso, o pôs sobre todo o cargo da casa de José.</p><p><sup>29</sup> Sucedeu, pois, naquele tempo, que, saindo Jeroboão de Jerusalém, o encontrou o profeta Aías, o silonita, no caminho, e ele se tinha vestido de uma veste nova, e sós estavam os dois no campo.</p><p><sup>30</sup> E Aías pegou na veste nova que sobre si tinha e a rasgou em doze pedaços.</p><p><sup>31</sup> E disse a Jeroboão: Toma para ti os dez pedaços, porque assim diz o Senhor , Deus de Israel: Eis que rasgarei o reino da mão de Salomão e a ti darei as dez tribos.</p><p><sup>32</sup> Porém ele terá uma tribo, por amor de Davi, meu servo, e por amor de Jerusalém, a cidade que elegi de todas as tribos de Israel.</p><p><sup>33</sup> Porque me deixaram, e se encurvaram a Astarote, deusa dos sidônios, a Quemos, deus dos moabitas, e a Milcom, deus dos filhos de Amom, e não andaram pelos meus caminhos, para fazerem o que parece reto aos meus olhos, a saber, os meus estatutos e os meus juízos, como Davi, seu pai.</p><p><sup>34</sup> Porém não tomarei nada desse reino da sua mão; mas por príncipe o ponho por todos os dias da sua vida, por amor de Davi, meu servo, a quem elegi, o qual guardou os meus mandamentos e os meus estatutos.</p><p><sup>35</sup> Mas das mãos de seu filho tomarei o reino e to darei a ti, as dez tribos dele.</p><p><sup>36</sup> E a seu filho darei uma tribo, para que Davi, meu servo, sempre tenha uma lâmpada diante de mim em Jerusalém, a cidade que elegi para pôr ali o meu nome.</p><p><sup>37</sup> E te tomarei, e reinarás sobre tudo o que desejar a tua alma e serás rei sobre Israel.</p><p><sup>38</sup> E há de ser que, se ouvires tudo o que eu te mandar, e andares pelos meus caminhos, e fizeres o que é reto aos meus olhos, guardando os meus estatutos e os meus mandamentos, como fez Davi, meu servo, eu serei contigo, e te edificarei uma casa firme, como edifiquei a Davi, e te darei Israel.</p><p><sup>39</sup> E, por isso, afligirei a semente de Davi; todavia, não para sempre.</p><p><sup>40</sup> Pelo que Salomão procurou matar Jeroboão; porém Jeroboão se levantou, e fugiu para o Egito, para Sisaque, rei do Egito, e esteve no Egito até que Salomão morreu.</p><p><sup>41</sup> Quanto ao mais dos atos de Salomão, e a tudo quanto fez, e à sua sabedoria, porventura, não estão escritos no livro da história de Salomão?</p><p><sup>42</sup> E o tempo que reinou Salomão em Jerusalém sobre todo o Israel foram quarenta anos.</p><p><sup>43</sup> E adormeceu Salomão com seus pais e foi sepultado na Cidade de Davi, seu pai. E Roboão, seu filho, reinou em seu lugar.</p>"}
