{"text":"<p><sup>1</sup> Ora, irmãos, rogamo-vos, pela vinda de nosso Senhor Jesus Cristo e pela nossa reunião com ele,</p><p><sup>2</sup> que não vos movais facilmente do vosso entendimento, nem vos perturbeis, quer por espírito, quer por palavra, quer por epístola, como de nós, como se o Dia de Cristo estivesse já perto.</p><p><sup>3</sup> Ninguém, de maneira alguma, vos engane, porque não será assim sem que antes venha a apostasia e se manifeste o homem do pecado, o filho da perdição,</p><p><sup>4</sup> o qual se opõe e se levanta contra tudo o que se chama Deus ou se adora; de sorte que se assentará, como Deus, no templo de Deus, querendo parecer Deus.</p><p><sup>5</sup> Não vos lembrais de que estas coisas vos dizia quando ainda estava convosco?</p><p><sup>6</sup> E, agora, vós sabeis o que o detém, para que a seu próprio tempo seja manifestado.</p><p><sup>7</sup> Porque já o mistério da injustiça opera; somente há um que, agora, resiste até que do meio seja tirado;</p><p><sup>8</sup> e, então, será revelado o iníquo, a quem o Senhor desfará pelo assopro da sua boca e aniquilará pelo esplendor da sua vinda;</p><p><sup>9</sup> a esse cuja vinda é segundo a eficácia de Satanás, com todo o poder, e sinais, e prodígios de mentira,</p><p><sup>10</sup> e com todo engano da injustiça para os que perecem, porque não receberam o amor da verdade para se salvarem.</p><p><sup>11</sup> E, por isso, Deus lhes enviará a operação do erro, para que creiam a mentira,</p><p><sup>12</sup> para que sejam julgados todos os que não creram a verdade; antes, tiveram prazer na iniquidade.</p><p><sup>13</sup> Mas devemos sempre dar graças a Deus, por vós, irmãos amados do Senhor, por vos ter Deus elegido desde o princípio para a salvação, em santificação do Espírito e fé da verdade,</p><p><sup>14</sup> para o que, pelo nosso evangelho, vos chamou, para alcançardes a glória de nosso Senhor Jesus Cristo.</p><p><sup>15</sup> Então, irmãos, estai firmes e retende as tradições que vos foram ensinadas, seja por palavra, seja por epístola nossa.</p><p><sup>16</sup> E o próprio nosso Senhor Jesus Cristo, e nosso Deus e Pai, que nos amou e em graça nos deu uma eterna consolação e boa esperança,</p><p><sup>17</sup> console o vosso coração e vos conforte em toda boa palavra e obra.</p>"}
