{"text":"<p><sup>1</sup> E, depois disso, Jesus andava pela Galileia e já não queria andar pela Judeia, pois os judeus procuravam matá-lo.</p><p><sup>2</sup> E estava próxima a festa dos judeus chamada de Festa dos Tabernáculos.</p><p><sup>3</sup> Disseram-lhe, pois, seus irmãos: Sai daqui e vai para a Judeia, para que também os teus discípulos vejam as obras que fazes.</p><p><sup>4</sup> Porque não há ninguém que procure ser conhecido que faça coisa alguma em oculto. Se fazes essas coisas, manifesta-te ao mundo.</p><p><sup>5</sup> Porque nem mesmo seus irmãos criam nele.</p><p><sup>6</sup> Disse-lhes, pois, Jesus: Ainda não é chegado o meu tempo, mas o vosso tempo sempre está pronto.</p><p><sup>7</sup> Omundo não vos pode odiar, mas ele me odeia a mim, porquanto dele testifico que as suas obras são más.</p><p><sup>8</sup> Subi vós a esta festa; eu não subo ainda a esta festa,porque ainda o meu tempo não está cumprido.</p><p><sup>9</sup> E, havendo-lhes dito isso, ficou na Galileia.</p><p><sup>10</sup> Mas, quando seus irmãos já tinham subido à festa, então, subiu ele também não manifestamente, mas como em oculto.</p><p><sup>11</sup> Ora, os judeus procuravam-no na festa e diziam: Onde está ele?</p><p><sup>12</sup> E havia grande murmuração entre a multidão a respeito dele. Diziam alguns: Ele é bom. E outros diziam: Não; antes, engana o povo.</p><p><sup>13</sup> Todavia, ninguém falava dele abertamente, por medo dos judeus.</p><p><sup>14</sup> Mas, no meio da festa, subiu Jesus ao templo e ensinava.</p><p><sup>15</sup> E os judeus maravilhavam-se, dizendo: Como sabe este letras, não as tendo aprendido?</p><p><sup>16</sup> Jesus respondeu e disse-lhes: A minha doutrina não é minha, mas daquele que me enviou.</p><p><sup>17</sup> Sealguém quiser fazer a vontade dele, pela mesma doutrina, conhecerá se ela é de Deus ou se eu falo de mim mesmo.</p><p><sup>18</sup> Quem falade si mesmo busca a sua própria glória, mas o que busca a glória daquele que o enviou, esse é verdadeiro, e não há nele injustiça.</p><p><sup>19</sup> Nãovos deu Moisés a lei? E nenhum de vós observa a lei. Por que procurais matar-me?</p><p><sup>20</sup> A multidão respondeu e disse: Tens demônio; quem procura matar-te?</p><p><sup>21</sup> Respondeu Jesus e disse-lhes: Fiz uma obra, e todos vos maravilhais.</p><p><sup>22</sup> Pelo motivo de queMoisés vos deu a circuncisão (não que fosse de Moisés, mas dos pais), no sábado circuncidais um homem.</p><p><sup>23</sup> Se o homem recebe a circuncisão no sábado, para que a lei de Moisés não seja quebrantada, indignais-vos contra mim,porque, no sábado, curei de todo um homem?</p><p><sup>24</sup> Nãojulgueis segundo a aparência, mas julgai segundo a reta justiça.</p><p><sup>25</sup> Então, alguns dos de Jerusalém diziam: Não é este o que procuram matar?</p><p><sup>26</sup> E ei-lo aí está falando abertamente, e nada lhe dizem. Porventura, sabem, verdadeiramente, os príncipes, que este é o Cristo?</p><p><sup>27</sup> Todavia, bem sabemos de onde este é; mas, quando vier o Cristo, ninguém saberá de onde ele é.</p><p><sup>28</sup> Clamava, pois, Jesus no templo, ensinando e dizendo: Vós me conheceis e sabeis de onde sou; eeu não vim de mim mesmo, mas aquele que me envioué verdadeiro, o qual vós não conheceis.</p><p><sup>29</sup> Mas euconheço-o, porque dele sou, e ele me enviou.</p><p><sup>30</sup> Procuravam, pois, prendê-lo, mas ninguém lançou mão dele, porque ainda não era chegada a sua hora.</p><p><sup>31</sup> E muitos da multidão creram nele e diziam: Quando o Cristo vier, fará ainda mais sinais do que os que este tem feito?</p><p><sup>32</sup> Os fariseus ouviram que a multidão murmurava dele essas coisas; e os fariseus e os principais dos sacerdotes mandaram servidores para o prenderem.</p><p><sup>33</sup> Disse-lhes, pois, Jesus: Ainda um pouco de tempo estou convosco e, depois, vou para aquele que me enviou.</p><p><sup>34</sup> Vósme buscareis e não me achareis; e aonde eu estou vós não podeis vir.</p><p><sup>35</sup> Disseram, pois, os judeus uns para os outros: Para onde irá este, que o não acharemos? Irá, porventura, para os dispersos entre os gregos e ensinará os gregos?</p><p><sup>36</sup> Que palavra é esta que disse: Buscar-me-eis e não me achareis; e: Aonde eu estou, vós não podeis ir?</p><p><sup>37</sup> E, no último dia, o grande dia da festa, Jesus pôs-se em pé e clamou, dizendo: Se alguém tem sede, que venha a mim e beba.</p><p><sup>38</sup> Quemcrê em mim, como diz a Escritura, rios de água viva correrão do seu ventre.</p><p><sup>39</sup> E isso disse ele do Espírito, que haviam de receber os que nele cressem; porque o Espírito Santo ainda não fora dado, por ainda Jesus não ter sido glorificado.</p><p><sup>40</sup> Então, muitos da multidão, ouvindo essa palavra, diziam: Verdadeiramente, este é o Profeta.</p><p><sup>41</sup> Outros diziam: Este é o Cristo; mas diziam outros: Vem, pois, o Cristo da Galileia?</p><p><sup>42</sup> Não diz a Escritura que o Cristo vem da descendência de Davi e de Belém, da aldeia de onde era Davi?</p><p><sup>43</sup> Assim, entre o povo havia dissensão por causa dele.</p><p><sup>44</sup> E alguns deles queriam prendê-lo, mas ninguém lançou mão dele.</p><p><sup>45</sup> E os servidores foram ter com os principais dos sacerdotes e fariseus; e eles lhes perguntaram: Por que o não trouxestes?</p><p><sup>46</sup> Responderam os servidores: Nunca homem algum falou assim como este homem.</p><p><sup>47</sup> Responderam-lhes, pois, os fariseus: Também vós fostes enganados?</p><p><sup>48</sup> Creu nele, porventura, algum dos principais ou dos fariseus?</p><p><sup>49</sup> Mas esta multidão, que não sabe a lei, é maldita.</p><p><sup>50</sup> Nicodemos, que era um deles (o que de noite fora ter com Jesus ), disse-lhes:</p><p><sup>51</sup> Porventura, condena a nossa lei um homem sem primeiro o ouvir e ter conhecimento do que faz?</p><p><sup>52</sup> Responderam eles e disseram-lhe: És tu também da Galileia? Examina e verás que da Galileia nenhum profeta surgiu.</p><p><sup>53</sup> E cada um foi para sua casa.</p>"}
