{"text":"<p><sup>1</sup> Depois, toda a congregação dos filhos de Israel partiu do deserto de Sim pelas suas jornadas, segundo o mandamento do Senhor , e acamparam em Refidim; e não havia ali água para o povo beber.</p><p><sup>2</sup> Então, contendeu o povo com Moisés e disse: Dá-nos água para beber. E Moisés lhes disse: Por que contendeis comigo? Por que tentais ao Senhor ?</p><p><sup>3</sup> Tendo, pois, ali o povo sede de água, o povo murmurou contra Moisés e disse: Por que nos fizeste subir do Egito para nos matares de sede, a nós, e aos nossos filhos, e ao nosso gado?</p><p><sup>4</sup> E clamou Moisés ao Senhor , dizendo: Que farei a este povo? Daqui a pouco me apedrejarão.</p><p><sup>5</sup> Então, disse o Senhor a Moisés: Passa diante do povo e toma contigo alguns dos anciãos de Israel; e toma na tua mão a tua vara, com que feriste o rio, e vai.</p><p><sup>6</sup> Eis que eu estarei ali diante de ti sobre a rocha, em Horebe, e tu ferirás a rocha, e dela sairão águas, e o povo beberá. E Moisés assim o fez, diante dos olhos dos anciãos de Israel.</p><p><sup>7</sup> E chamou o nome daquele lugar Massá e Meribá, por causa da contenda dos filhos de Israel, e porque tentaram ao Senhor , dizendo: Está o Senhor no meio de nós, ou não?</p><p><sup>8</sup> Então, veio Amaleque e pelejou contra Israel em Refidim.</p><p><sup>9</sup> Pelo que disse Moisés a Josué: Escolhe-nos homens, e sai, e peleja contra Amaleque; amanhã, eu estarei no cume do outeiro, e a vara de Deus estará na minha mão.</p><p><sup>10</sup> E fez Josué como Moisés lhe dissera, pelejando contra Amaleque; mas Moisés, Arão e Hur subiram ao cume do outeiro.</p><p><sup>11</sup> E acontecia que, quando Moisés levantava a sua mão, Israel prevalecia; mas, quando ele abaixava a sua mão, Amaleque prevalecia.</p><p><sup>12</sup> Porém as mãos de Moisés eram pesadas; por isso, tomaram uma pedra e a puseram debaixo dele, para assentar-se sobre ela; e Arão e Hur sustentaram as suas mãos, um de um lado, e o outro, do outro; assim ficaram as suas mãos firmes até que o sol se pôs.</p><p><sup>13</sup> E, assim, Josué desfez a Amaleque e a seu povo a fio de espada.</p><p><sup>14</sup> Então disse o Senhor a Moisés: Escreve isto para memória num livro e relata-o aos ouvidos de Josué: que eu totalmente hei de riscar a memória de Amaleque de debaixo dos céus.</p><p><sup>15</sup> E Moisés edificou um altar e chamou o seu nome: O Senhoré minha bandeira.</p><p><sup>16</sup> E disse: Porquanto jurou o Senhor , haverá guerra do Senhor contra Amaleque de geração em geração.</p>"}
