{"text":"<p><sup>1</sup> Então, fez Moisés ajuntar toda a congregação dos filhos de Israel e disse-lhes: Estas são as palavras que o Senhor ordenou que se cumprissem.</p><p><sup>2</sup> Seis dias se trabalhará, mas o sétimo dia vos será santo, o sábado do repouso ao Senhor ; todo aquele que fizer obra nele morrerá.</p><p><sup>3</sup> Não acendereis fogo em nenhuma das vossas moradas no dia de sábado.</p><p><sup>4</sup> Falou mais Moisés a toda a congregação dos filhos de Israel, dizendo: Esta é a palavra que o Senhor ordenou, dizendo:</p><p><sup>5</sup> Tomai, do que vós tendes, uma oferta para o Senhor ; cada um, cujo coração é voluntariamente disposto, a trará por oferta alçada ao Senhor ; ouro, e prata, e cobre,</p><p><sup>6</sup> como também pano azul, e púrpura, e carmesim, e linho fino, e pelos de cabras,</p><p><sup>7</sup> e peles de carneiros tintas de vermelho, e peles de texugos, e madeira de cetim,</p><p><sup>8</sup> e azeite para a luminária, e especiarias para o azeite da unção e para o incenso aromático,</p><p><sup>9</sup> e pedras sardônicas, e pedras de engaste para o éfode e para o peitoral.</p><p><sup>10</sup> E todos os sábios de coração entre vós virão e farão tudo o que o Senhor tem mandado:</p><p><sup>11</sup> O tabernáculo, e a sua tenda, e a sua coberta, e os seus colchetes, e as suas tábuas, e as suas barras, e as suas colunas, e as suas bases;</p><p><sup>12</sup> a arca e os seus varais, e o propiciatório, e o véu da coberta;</p><p><sup>13</sup> a mesa, e os seus varais, e todos os seus utensílios, e os pães da proposição,</p><p><sup>14</sup> e o castiçal da luminária, e os seus utensílios, e as suas lâmpadas, e o azeite para a luminária;</p><p><sup>15</sup> e o altar do incenso, e os seus varais, e o azeite da unção, e o incenso aromático, e a coberta da porta à entrada do tabernáculo;</p><p><sup>16</sup> o altar do holocausto, e o crivo de cobre que terá seus varais, e todos os seus utensílios, e a pia, e a sua base;</p><p><sup>17</sup> as cortinas do pátio, e as suas colunas, e as suas bases, e a coberta da porta do pátio;</p><p><sup>18</sup> as estacas do tabernáculo, e as estacas do pátio, e as suas cordas;</p><p><sup>19</sup> as vestes do ministério para ministrar no santuário, e as vestes santas de Arão, o sacerdote, e as vestes de seus filhos, para administrarem o sacerdócio.</p><p><sup>20</sup> Então, toda a congregação dos filhos de Israel saiu de diante de Moisés,</p><p><sup>21</sup> e veio todo homem, a quem o seu coração moveu, e todo aquele cujo espírito voluntariamente o impeliu, e trouxeram a oferta alçada ao Senhor para a obra da tenda da congregação, e para todo o seu serviço, e para as vestes santas.</p><p><sup>22</sup> E, assim, vieram homens e mulheres, todos dispostos de coração; trouxeram fivelas, e pendentes, e anéis, e braceletes, e todo vaso de ouro; e todo homem oferecia oferta de ouro ao Senhor ;</p><p><sup>23</sup> e todo homem que se achou com pano azul, e púrpura, e carmesim, e linho fino, e pelos de cabras, e peles de carneiro tintas de vermelho, e peles de texugos, os trazia;</p><p><sup>24</sup> todo aquele que oferecia oferta alçada de prata ou de metal, a trazia por oferta alçada ao Senhor ; e todo aquele que se achava com madeira de cetim, a trazia para toda a obra do serviço.</p><p><sup>25</sup> E todas as mulheres sábias de coração fiavam com as mãos e traziam o fiado, o pano azul, a púrpura, o carmesim e o linho fino.</p><p><sup>26</sup> E todas as mulheres cujo coração as moveu em sabedoria fiavam os pelos das cabras.</p><p><sup>27</sup> E os príncipes traziam pedras sardônicas, e pedras de engaste para o éfode e para o peitoral,</p><p><sup>28</sup> e especiarias, e azeite para a luminária, e para o óleo da unção, e para o incenso aromático.</p><p><sup>29</sup> Todo homem e mulher, cujo coração voluntariamente se moveu a trazer alguma coisa para toda a obra que o Senhor ordenara se fizesse pela mão de Moisés, aquilo trouxeram os filhos de Israel por oferta voluntária ao Senhor .</p><p><sup>30</sup> Depois, disse Moisés aos filhos de Israel: Eis que o Senhor tem chamado por nome a Bezalel, filho de Uri, filho de Hur, da tribo de Judá.</p><p><sup>31</sup> E o Espírito de Deus o encheu de sabedoria, entendimento e ciência em todo artifício,</p><p><sup>32</sup> e para inventar invenções, para trabalhar em ouro, e em prata, e em cobre,</p><p><sup>33</sup> e em artifício de pedras para engastar, e em artifício de madeira, para trabalhar em toda obra esmerada.</p><p><sup>34</sup> Também lhe tem disposto o coração para ensinar a outros, a ele e a Aoliabe, filho de Aisamaque, da tribo de Dã.</p><p><sup>35</sup> Encheu-os de sabedoria do coração, para fazer toda obra de mestre, e a mais engenhosa, e a do bordador, em pano azul, e em púrpura, e em carmesim, e em linho fino, e a do tecelão, fazendo toda obra e inventando invenções.</p>"}
