{"text":"<p><sup>1</sup> Assim, trabalharam Bezalel, e Aoliabe, e todo homem sábio de coração a quem o Senhor dera sabedoria e inteligência, para saberem como haviam de fazer toda obra para o serviço do santuário, conforme tudo o que o Senhor tinha ordenado.</p><p><sup>2</sup> Porque Moisés chamara a Bezalel, e a Aoliabe, e a todo homem sábio de coração em cujo coração o Senhor tinha dado sabedoria, isto é, a todo aquele a quem o seu coração movera que se chegasse à obra para fazê-la.</p><p><sup>3</sup> Tomaram, pois, de diante de Moisés toda oferta alçada que trouxeram os filhos de Israel para a obra do serviço do santuário, para fazê-la; e, ainda, eles lhe traziam cada manhã oferta voluntária.</p><p><sup>4</sup> E vieram todos os sábios que faziam toda a obra do santuário, cada um da obra que fazia,</p><p><sup>5</sup> e falaram a Moisés, dizendo: O povo traz muito mais do que basta para o serviço da obra que o Senhor ordenou se fizesse.</p><p><sup>6</sup> Então, mandou Moisés que fizessem passar uma voz pelo arraial, dizendo: Nenhum homem nem mulher faça mais obra alguma para a oferta alçada do santuário. Assim, o povo foi proibido de trazer mais,</p><p><sup>7</sup> porque tinham material bastante para toda a obra que havia de fazer-se, e ainda sobejava.</p><p><sup>8</sup> Assim, todo sábio de coração, entre os que faziam a obra, fez o tabernáculo de dez cortinas, de linho fino torcido, e de pano azul, e de púrpura, e de carmesim, com querubins; da obra mais esmerada, as fez.</p><p><sup>9</sup> O comprimento de uma cortina era de vinte e oito côvados, e a largura de outra cortina, de quatro côvados; todas as cortinas tinham uma mesma medida.</p><p><sup>10</sup> E ligou cinco cortinas, uma com a outra; e outras cinco cortinas ligou uma com a outra.</p><p><sup>11</sup> Depois, fez laçadas de fio azul na borda da última cortina do primeiro agrupamento; assim também fez na borda da primeira cortina do segundo agrupamento.</p><p><sup>12</sup> Cinquenta laçadas fez numa cortina e cinquenta laçadas fez na cortina da extremidade do segundo agrupamento; estas laçadas eram contrapostas uma com a outra.</p><p><sup>13</sup> Também fez cinquenta colchetes de ouro e com estes colchetes uniu as cortinas uma com a outra; e foi feito, assim, um tabernáculo.</p><p><sup>14</sup> Fez também cortinas de pelos de cabras para a tenda sobre o tabernáculo; de onze cortinas a fez.</p><p><sup>15</sup> O comprimento de uma cortina era de trinta côvados, e a largura de uma cortina, de quatro côvados; estas onze cortinas tinham uma mesma medida.</p><p><sup>16</sup> E ele uniu cinco cortinas à parte, e seis cortinas à parte,</p><p><sup>17</sup> e fez cinquenta laçadas na borda da última cortina do agrupamento; também fez cinquenta laçadas na borda da cortina do outro agrupamento.</p><p><sup>18</sup> Fez também cinquenta colchetes de metal para ajuntar a tenda, para que fosse uma.</p><p><sup>19</sup> Fez também para a tenda uma coberta de peles de carneiros tintas de vermelho; e, por cima, uma coberta de peles de texugo.</p><p><sup>20</sup> Também fez tábuas levantadas para o tabernáculo, de madeira de cetim.</p><p><sup>21</sup> O comprimento de uma tábua era de dez côvados, e a largura de cada tábua era de um côvado e meio.</p><p><sup>22</sup> Cada tábua tinha duas coiceiras, pregadas uma com a outra; assim fez com todas as tábuas do tabernáculo.</p><p><sup>23</sup> Assim, pois, fez as tábuas para o tabernáculo; vinte tábuas para a banda do sul;</p><p><sup>24</sup> e fez quarenta bases de prata debaixo das vinte tábuas; duas bases debaixo de uma tábua para as suas duas coiceiras e duas bases debaixo de outra tábua para as suas duas coiceiras.</p><p><sup>25</sup> Também fez vinte tábuas ao outro lado do tabernáculo da banda do norte,</p><p><sup>26</sup> com as suas quarenta bases de prata; duas bases debaixo de uma tábua e duas bases debaixo de outra tábua.</p><p><sup>27</sup> E ao lado do tabernáculo para o ocidente fez seis tábuas.</p><p><sup>28</sup> Fez também duas tábuas para os cantos do tabernáculo aos dois lados,</p><p><sup>29</sup> as quais estavam juntas debaixo e também se ajuntavam por cima com uma argola; assim fez com elas ambas nos dois cantos.</p><p><sup>30</sup> Assim, eram oito tábuas com as suas bases de prata, a saber, dezesseis bases; duas bases debaixo de cada tábua.</p><p><sup>31</sup> Fez também barras de madeira de cetim; cinco para as tábuas de um lado do tabernáculo,</p><p><sup>32</sup> e cinco barras para as tábuas do outro lado do tabernáculo; e outras cinco barras para as tábuas do tabernáculo de ambas as bandas do ocidente.</p><p><sup>33</sup> E fez que a barra do meio passasse pelo meio das tábuas de uma extremidade até à outra.</p><p><sup>34</sup> E cobriu as tábuas de ouro, e as suas argolas (os lugares das barras) fez de ouro; as barras também cobriu de ouro.</p><p><sup>35</sup> Depois, fez o véu de pano azul, e de púrpura, e de carmesim, e de linho fino torcido; de obra esmerada o fez, com querubins.</p><p><sup>36</sup> E fez-lhe quatro colunas de madeira de cetim e as cobriu de ouro; e seus colchetes fez de ouro e fundiu-lhe quatro bases de prata.</p><p><sup>37</sup> Fez também para a porta da tenda o véu de pano azul, e de púrpura, e de carmesim, e de linho fino torcido, da obra de bordador,</p><p><sup>38</sup> com as suas cinco colunas e os seus colchetes; e as suas cabeças e as suas molduras cobriu de ouro; e as suas cinco bases eram de cobre.</p>"}
