{"text":"<p><sup>1</sup> E o Senhor enviou Natã a Davi; e, entrando ele a Davi, disse-lhe: Havia numa cidade dois homens, um rico e outro pobre.</p><p><sup>2</sup> O rico tinha muitíssimas ovelhas e vacas;</p><p><sup>3</sup> mas o pobre não tinha coisa nenhuma, senão uma pequena cordeira que comprara e criara; e ela havia crescido com ele e com seus filhos igualmente; do seu bocado comia, e do seu copo bebia, e dormia em seu regaço, e a tinha como filha.</p><p><sup>4</sup> E, vindo um viajante ao homem rico, deixou este de tomar das suas ovelhas e das suas vacas para guisar para o viajante que viera a ele; e tomou a cordeira do homem pobre e a preparou para o homem que viera a ele.</p><p><sup>5</sup> Então, o furor de Davi se acendeu em grande maneira contra aquele homem, e disse a Natã: Vive o Senhor , que digno de morte é o homem que fez isso.</p><p><sup>6</sup> E pela cordeira tornará a dar o quadruplicado, porque fez tal coisa e porque não se compadeceu.</p><p><sup>7</sup> Então, disse Natã a Davi: Tu és este homem. Assim diz o Senhor , Deus de Israel: Eu te ungi rei sobre Israel e eu te livrei das mãos de Saul;</p><p><sup>8</sup> e te dei a casa de teu senhor e as mulheres de teu senhor em teu seio e também te dei a casa de Israel e de Judá; e, se isto é pouco, mais te acrescentaria tais e tais coisas.</p><p><sup>9</sup> Por que, pois, desprezaste a palavra do Senhor , fazendo o mal diante de seus olhos? A Urias, o heteu, feriste à espada, e a sua mulher tomaste por tua mulher; e a ele mataste com a espada dos filhos de Amom.</p><p><sup>10</sup> Agora, pois, não se apartará a espada jamais da tua casa, porquanto me desprezaste e tomaste a mulher de Urias, o heteu, para que te seja por mulher.</p><p><sup>11</sup> Assim diz o Senhor : Eis que suscitarei da tua mesma casa o mal sobre ti, e tomarei tuas mulheres perante os teus olhos, e as darei a teu próximo, o qual se deitará com tuas mulheres perante este sol.</p><p><sup>12</sup> Porque tu o fizeste em oculto, mas eu farei este negócio perante todo o Israel e perante o sol.</p><p><sup>13</sup> Então, disse Davi a Natã: Pequei contra o Senhor . E disse Natã a Davi: Também o Senhor traspassou o teu pecado; não morrerás.</p><p><sup>14</sup> Todavia, porquanto com este feito deste lugar sobremaneira a que os inimigos do Senhor blasfemem, também o filho que te nasceu certamente morrerá.</p><p><sup>15</sup> Então, Natã foi para sua casa. E o Senhor feriu a criança que a mulher de Urias dera a Davi; e a criança adoeceu gravemente.</p><p><sup>16</sup> E buscou Davi a Deus pela criança; e jejuou Davi, e entrou, e passou a noite prostrado sobre a terra.</p><p><sup>17</sup> Então os anciãos da sua casa se levantaram e foram a ele, para o levantar da terra; porém ele não quis, e não comeu pão com eles.</p><p><sup>18</sup> E sucedeu que, ao sétimo dia, morreu a criança; e temiam os servos de Davi dizer-lhe que a criança era morta, porque diziam: Eis que, sendo a criança ainda viva, lhe falávamos, porém não dava ouvidos à nossa voz; como, pois, lhe diremos que a criança é morta? Porque mais mal lhe faria.</p><p><sup>19</sup> Viu, porém, Davi que seus servos falavam baixo e entendeu Davi que a criança era morta, pelo que disse Davi a seus servos: É morta a criança? E eles disseram: É morta.</p><p><sup>20</sup> Então, Davi se levantou da terra, e se lavou, e se ungiu, e mudou de vestes, e entrou na Casa do Senhor , e adorou; então, veio a sua casa e pediu pão; e lhe puseram pão, e comeu.</p><p><sup>21</sup> E disseram-lhe seus servos: Que é isso que fizeste? Pela criança viva jejuaste e choraste; porém, depois que morreu a criança, te levantaste e comeste pão.</p><p><sup>22</sup> E disse ele: Vivendo ainda a criança, jejuei e chorei, porque dizia: Quem sabe se o Senhor se compadecerá de mim, e viva a criança?</p><p><sup>23</sup> Porém, agora que é morta, por que jejuaria eu agora? Poderei eu fazê-la mais voltar? Eu irei a ela, porém ela não voltará para mim.</p><p><sup>24</sup> Então, consolou Davi a Bate-Seba, sua mulher, e entrou a ela, e se deitou com ela; e teve ela um filho, e chamou o seu nome Salomão; e o Senhor o amou.</p><p><sup>25</sup> E o enviou pela mão do profeta Natã, e este chamou o seu nome Jedidias, por amor do Senhor .</p><p><sup>26</sup> Entretanto, pelejou Joabe contra Rabá, dos filhos de Amom, e tomou a cidade real.</p><p><sup>27</sup> Então, mandou Joabe mensageiros a Davi e disse: Pelejei contra Rabá e também tomei a cidade das águas.</p><p><sup>28</sup> Ajunta, pois, agora o resto do povo, e cerca a cidade, e toma-a, para que, tomando eu a cidade, não se aclame sobre ela o meu nome.</p><p><sup>29</sup> Então, ajuntou Davi a todo o povo, e marchou para Rabá, e pelejou contra ela, e a tomou.</p><p><sup>30</sup> E tirou a coroa da cabeça do seu rei, cujo peso era de um talento de ouro, e havia nela pedras preciosas, e foi posta sobre a cabeça de Davi; e da cidade levou mui grande despojo.</p><p><sup>31</sup> E, trazendo o povo que havia nela, o pôs às serras, e às talhadeiras de ferro, e aos machados de ferro, e os fez passar por forno de tijolos; e assim fez a todas as cidades dos filhos de Amom. E voltou Davi e todo o povo para Jerusalém.</p>"}
