{"text":"<p><sup>1</sup> E a ira do Senhor se tornou a acender contra Israel, e ele incitou a Davi contra eles, dizendo: Vai, numera a Israel e a Judá.</p><p><sup>2</sup> Disse, pois, o rei a Joabe, chefe do exército, o qual tinha consigo: Agora, rodeia por todas as tribos de Israel, desde Dã até Berseba, e numera o povo, para que eu saiba o número do povo.</p><p><sup>3</sup> Então, disse Joabe ao rei: Ora, multiplique o Senhor , teu Deus, a este povo cem vezes tanto quanto agora é, e os olhos do rei, meu senhor, o vejam; mas por que deseja o rei, meu senhor, este negócio?</p><p><sup>4</sup> Porém a palavra do rei prevaleceu contra Joabe e contra os chefes do exército. Joabe, pois, saiu com os chefes do exército diante da face do rei, a numerar o povo de Israel.</p><p><sup>5</sup> E passaram o Jordão e puseram-se em campo junto a Aroer, à direita da cidade que está no meio do ribeiro de Gade, e junto a Jazer.</p><p><sup>6</sup> E vieram a Gileade e à terra baixa de Cades; também vieram até Dã-Jaã e ao redor de Sidom.</p><p><sup>7</sup> E vieram à fortaleza de Tiro, e a todas as cidades dos heveus e dos cananeus, e saíram para a banda do sul de Judá, a Berseba.</p><p><sup>8</sup> Assim, rodearam por toda a terra e, ao cabo de nove meses e vinte dias, voltaram a Jerusalém.</p><p><sup>9</sup> E Joabe deu ao rei a soma do número do povo contado: havia em Israel oitocentos mil homens de guerra, que arrancavam espada; e os homens de Judá eram quinhentos mil homens.</p><p><sup>10</sup> E o coração doeu a Davi, depois de haver numerado o povo, e disse Davi ao Senhor : Muito pequei no que fiz; porém agora, ó Senhor , peço-te que traspasses a iniquidade do teu servo; porque tenho procedido mui loucamente.</p><p><sup>11</sup> Levantando-se, pois, Davi pela manhã, veio a palavra do Senhor ao profeta Gade, vidente de Davi, dizendo:</p><p><sup>12</sup> Vai e dize a Davi: Assim diz o Senhor : três coisas te ofereço; escolhe uma delas, para que ta faça.</p><p><sup>13</sup> Veio, pois, Gade a Davi e fez-lho saber; e disse-lhe: Queres que sete anos de fome te venham à tua terra; ou que por três meses fujas diante de teus inimigos, e eles te persigam; ou que por três dias haja peste na tua terra? Delibera, agora, e vê que resposta hei de dar ao que me enviou.</p><p><sup>14</sup> Então, disse Davi a Gade: Estou em grande angústia; porém caiamos nas mãos do Senhor , porque muitas são as suas misericórdias; mas nas mãos dos homens não caia eu.</p><p><sup>15</sup> Então, enviou o Senhor a peste a Israel, desde pela manhã até ao tempo determinado; e, desde Dã até Berseba, morreram setenta mil homens do povo.</p><p><sup>16</sup> Estendendo, pois, o Anjo a sua mão sobre Jerusalém, para a destruir, o Senhor se arrependeu daquele mal; e disse ao Anjo que fazia a destruição entre o povo: Basta, agora retira a tua mão. E o Anjo do Senhor estava junto à eira de Araúna, o jebuseu.</p><p><sup>17</sup> E, vendo Davi ao Anjo que feria o povo, falou ao Senhor e disse: Eis que eu sou o que pequei e eu o que iniquamente procedi; porém estas ovelhas que fizeram? Seja, pois, a tua mão contra mim e contra a casa de meu pai.</p><p><sup>18</sup> E Gade veio, naquele mesmo dia, a Davi e disse-lhe: Sobe, levanta ao Senhor um altar na eira de Araúna, o jebuseu.</p><p><sup>19</sup> Davi subiu conforme a palavra de Gade, como o Senhor lhe tinha ordenado.</p><p><sup>20</sup> E olhou Araúna e viu que vinham para ele o rei e os seus servos; saiu, pois, Araúna, e inclinou-se diante do rei com o rosto em terra.</p><p><sup>21</sup> E disse Araúna: Por que vem o rei, meu senhor, ao seu servo? E disse Davi: Para comprar de ti esta eira, a fim de edificar nela um altar ao Senhor , para que este castigo cesse de sobre o povo.</p><p><sup>22</sup> Então, disse Araúna a Davi: Tome e ofereça o rei, meu senhor, o que bem parecer aos seus olhos; eis aí bois para o holocausto, e os trilhos, e o aparelho dos bois para a lenha.</p><p><sup>23</sup> Tudo isso deu Araúna ao rei; disse mais Araúna ao rei: O Senhor , teu Deus, tome prazer em ti.</p><p><sup>24</sup> Porém o rei disse a Araúna: Não, porém por certo preço to comprarei, porque não oferecerei ao Senhor , meu Deus, holocaustos que me não custem nada. Assim, Davi comprou a eira e os bois por cinquenta siclos de prata.</p><p><sup>25</sup> E edificou ali Davi ao Senhor um altar e ofereceu holocaustos e ofertas pacíficas. Assim, o Senhor se aplacou para com a terra e cessou aquele castigo de sobre Israel.</p>"}
