{"text":"<p><sup>1</sup> Respondeu, porém, Jó e disse:</p><p><sup>2</sup> Até quando entristecereis a minha alma e me quebrantareis com palavras?</p><p><sup>3</sup> Já dez vezes me envergonhastes; vergonha não tendes de contra mim vos endurecerdes.</p><p><sup>4</sup> Embora haja eu, na verdade, errado, comigo ficará o meu erro.</p><p><sup>5</sup> Se deveras vos levantais contra mim e me arguís pelo meu opróbrio,</p><p><sup>6</sup> sabei agora que Deus é que me transtornou e com a sua rede me cercou.</p><p><sup>7</sup> Eis que clamo: Violência! Mas não sou ouvido; grito: Socorro! Mas não há justiça.</p><p><sup>8</sup> O meu caminho ele entrincheirou, e não posso passar; e nas minhas veredas pôs trevas.</p><p><sup>9</sup> Da minha honra me despojou; e tirou-me a coroa da minha cabeça.</p><p><sup>10</sup> Quebrou-me de todos os lados, e eu me vou; e arrancou a minha esperança, como a uma árvore.</p><p><sup>11</sup> E fez inflamar contra mim a sua ira e me reputou para consigo como um de seus inimigos.</p><p><sup>12</sup> Juntas vieram as suas tropas, e prepararam contra mim o seu caminho, e se acamparam ao redor da minha tenda.</p><p><sup>13</sup> Pôs longe de mim a meus irmãos, e os que me conhecem deveras me estranharam.</p><p><sup>14</sup> Os meus parentes me deixaram, e os meus conhecidos se esqueceram de mim.</p><p><sup>15</sup> Os meus domésticos e as minhas servas me reputaram como um estranho; vim a ser um estrangeiro aos seus olhos.</p><p><sup>16</sup> Chamei a meu criado, e ele me não respondeu; cheguei a suplicar com a minha boca.</p><p><sup>17</sup> O meu bafo se fez estranho a minha mulher; e a minha súplica, aos filhos do meu corpo.</p><p><sup>18</sup> Até os rapazes me desprezam, e, levantando-me eu, falam contra mim.</p><p><sup>19</sup> Todos os homens do meu secreto conselho me abominam, e até os que eu amava se tornaram contra mim.</p><p><sup>20</sup> Os meus ossos se apegaram à minha pele e à minha carne, e escapei só com a pele dos meus dentes.</p><p><sup>21</sup> Compadecei-vos de mim, amigos meus, compadecei-vos de mim, porque a mão de Deus me tocou.</p><p><sup>22</sup> Por que me perseguis assim como Deus, e da minha carne vos não fartais?</p><p><sup>23</sup> Quem me dera, agora, que as minhas palavras se escrevessem! Quem me dera que se gravassem num livro!</p><p><sup>24</sup> E que, com pena de ferro e com chumbo, para sempre fossem esculpidas na rocha!</p><p><sup>25</sup> Porque eu sei que o meu Redentor vive, e que por fim se levantará sobre a terra.</p><p><sup>26</sup> E depois de consumida a minha pele, ainda em minha carne verei a Deus.</p><p><sup>27</sup> Vê-lo-ei por mim mesmo, e os meus olhos, e não outros, o verão; e, por isso, o meu coração se consome dentro de mim.</p><p><sup>28</sup> Na verdade, que devíeis dizer: Por que o perseguimos? Pois a raiz da acusação se acha em mim.</p><p><sup>29</sup> Temei vós mesmos a espada; porque o furor traz os castigos da espada, para saberdes que há um juízo.</p>"}
