{"text":"<p><sup>1</sup> E prosseguindo Jó em sua parábola, disse:</p><p><sup>2</sup> Vive Deus, que desviou a minha causa, e o Todo-Poderoso, que amargurou a minha alma.</p><p><sup>3</sup> Enquanto em mim houver alento, e o sopro de Deus no meu nariz,</p><p><sup>4</sup> não falarão os meus lábios iniquidade, nem a minha língua pronunciará engano.</p><p><sup>5</sup> Longe de mim que eu vos justifique; até que eu expire, nunca apartarei de mim a minha sinceridade.</p><p><sup>6</sup> À minha justiça me apegarei e não a largarei; não me remorderá o meu coração em toda a minha vida.</p><p><sup>7</sup> Seja como o ímpio o meu inimigo; e o que se levantar contra mim, como o perverso.</p><p><sup>8</sup> Porque qual será a esperança do hipócrita, havendo sido avaro, quando Deus lhe arrancar a sua alma?</p><p><sup>9</sup> Porventura, Deus ouvirá o seu clamor, sobrevindo-lhe a tribulação?</p><p><sup>10</sup> Ou deleitar-se-á no Todo-Poderoso ou invocará a Deus em todo o tempo?</p><p><sup>11</sup> Ensinar-vos-ei o que é concernente à mão de Deus, e não vos encobrirei o que está com o Todo-Poderoso.</p><p><sup>12</sup> Eis que todos vós já vistes isso; por que, pois, vos desvaneceis na vossa vaidade?</p><p><sup>13</sup> Eis qual será, da parte de Deus, a porção do homem ímpio e a herança que os tiranos receberão do Todo-Poderoso:</p><p><sup>14</sup> Se os seus filhos se multiplicarem, será para a espada, e os seus renovos se não fartarão de pão.</p><p><sup>15</sup> Os que ficarem dele, na morte serão enterrados, e as suas viúvas não chorarão.</p><p><sup>16</sup> Se amontoar prata como pó, e aparelhar vestes como lodo,</p><p><sup>17</sup> ele as aparelhará, mas o justo as vestirá, e o inocente repartirá a prata.</p><p><sup>18</sup> Ele edifica a sua casa como a traça, e como o guarda que faz a cabana.</p><p><sup>19</sup> Rico se deita e não será recolhido; seus olhos abre e ele não será.</p><p><sup>20</sup> Pavores se apoderam dele como águas; de noite, o arrebatará a tempestade.</p><p><sup>21</sup> O vento oriental o levará, e ir-se-á; varrê-lo-á com ímpeto do seu lugar.</p><p><sup>22</sup> E Deus lançará isto sobre ele e não o poupará; irá fugindo da sua mão.</p><p><sup>23</sup> Cada um baterá contra ele as palmas das mãos e do seu lugar o assobiará.</p>"}
