{"text":"<p><sup>1</sup> Porventura, não tem o homem guerra sobre a terra? E não são os seus dias como os dias do jornaleiro?</p><p><sup>2</sup> Como o cervo que suspira pela sombra, e como o jornaleiro que espera pela sua paga,</p><p><sup>3</sup> assim me deram por herança meses de vaidade, e noites de trabalho me prepararam.</p><p><sup>4</sup> Deitando-me a dormir, então, digo: quando me levantarei? Mas comprida é a noite, e farto-me de me voltar na cama até à alva.</p><p><sup>5</sup> A minha carne se tem vestido de bichos e de torrões de pó; a minha pele está gretada e se fez abominável.</p><p><sup>6</sup> Os meus dias são mais velozes do que a lançadeira do tecelão e perecem sem esperança.</p><p><sup>7</sup> Lembra-te de que a minha vida é como o vento; os meus olhos não tornarão a ver o bem.</p><p><sup>8</sup> Os olhos dos que agora me veem não me verão mais; os teus olhos estarão sobre mim, mas não serei mais.</p><p><sup>9</sup> Tal como a nuvem se desfaz e passa, aquele que desce à sepultura nunca tornará a subir.</p><p><sup>10</sup> Nunca mais tornará à sua casa, nem o seu lugar jamais o conhecerá.</p><p><sup>11</sup> Por isso, não reprimirei a minha boca; falarei na angústia do meu espírito; queixar-me-ei na amargura da minha alma.</p><p><sup>12</sup> Sou eu, porventura, o mar, ou a baleia, para que me ponhas uma guarda?</p><p><sup>13</sup> Dizendo eu: Consolar-me-á a minha cama, meu leito aliviará a minha ânsia!</p><p><sup>14</sup> Então, me espantas com sonhos e com visões me assombras;</p><p><sup>15</sup> pelo que a minha alma escolheria, antes, a estrangulação; e, antes, a morte do que estes meus ossos.</p><p><sup>16</sup> A minha vida abomino, pois não viverei para sempre; retira-te de mim, pois vaidade são os meus dias.</p><p><sup>17</sup> Que é o homem, para que tanto o estimes, e ponhas sobre ele o teu coração,</p><p><sup>18</sup> e cada manhã o visites, e cada momento o proves?</p><p><sup>19</sup> Até quando me não deixarás, nem me largarás, até que engula a minha saliva?</p><p><sup>20</sup> Se pequei, que te farei, ó Guarda dos homens? Por que fizeste de mim um alvo para ti, para que a mim mesmo me seja pesado?</p><p><sup>21</sup> E por que me não perdoas a minha transgressão, e não tiras a minha iniquidade? Pois agora me deitarei no pó, e de madrugada me buscarás, e não estarei lá.</p>"}
