{"text":"<p><sup>1</sup> Então, Jó respondeu e disse:</p><p><sup>2</sup> Na verdade sei que assim é; porque como se justificaria o homem para com Deus?</p><p><sup>3</sup> Se quiser contender com ele, nem a uma de mil coisas lhe poderá responder.</p><p><sup>4</sup> Ele é sábio de coração, poderoso em forças; quem se endureceu contra ele e teve paz?</p><p><sup>5</sup> Ele é o que transporta as montanhas, sem que o sintam, e o que, no seu furor, as transtorna;</p><p><sup>6</sup> o que remove a terra do seu lugar, e as suas colunas estremecem;</p><p><sup>7</sup> o que fala ao sol, e ele não sai, e sela as estrelas;</p><p><sup>8</sup> o que sozinho estende os céus e anda sobre os altos do mar;</p><p><sup>9</sup> o que faz a Ursa, e o Órion, e o Sete-estrelo, e as recâmaras do sul.</p><p><sup>10</sup> O que faz coisas grandes, que se não podem esquadrinhar, e maravilhas tais que se não podem contar.</p><p><sup>11</sup> Eis que passa por diante de mim, e não o vejo; e torna a passar perante mim, e não o sinto.</p><p><sup>12</sup> Eis que arrebata a presa; quem lha fará restituir? Quem lhe dirá: Que fazes?</p><p><sup>13</sup> Deus não revogará a sua ira; debaixo dele se encurvam os auxiliadores soberbos.</p><p><sup>14</sup> Quanto menos lhe poderei eu responder ou escolher diante dele as minhas palavras!</p><p><sup>15</sup> A ele, ainda que eu fosse justo, lhe não responderia; antes, ao meu juiz pediria misericórdia.</p><p><sup>16</sup> Ainda que chamasse, e ele me respondesse, nem por isso creria que desse ouvidos à minha voz.</p><p><sup>17</sup> Porque me quebranta com uma tempestade, e multiplica as minhas chagas sem causa.</p><p><sup>18</sup> Nem me permite respirar; antes, me farta de amarguras.</p><p><sup>19</sup> Quanto às forças, eis que ele é o forte; e, quanto ao juízo, quem me citará com ele?</p><p><sup>20</sup> Se eu me justificar, a minha boca me condenará; se reto me disser, então, me declarará perverso.</p><p><sup>21</sup> Ainda que perfeito, não estimo a minha alma; desprezo a minha vida.</p><p><sup>22</sup> A coisa é esta; por isso, eu digo que ele consome ao reto e ao ímpio.</p><p><sup>23</sup> Matando o açoite de repente, então, se ri da prova dos inocentes.</p><p><sup>24</sup> A terra é entregue às mãos do ímpio; Deus cobre o rosto dos juízes; se não é ele, quem é, logo?</p><p><sup>25</sup> E os meus dias são mais velozes do que um corredor; fugiram e nunca viram o bem.</p><p><sup>26</sup> Passam como navios veleiros, como águia que se lança à comida.</p><p><sup>27</sup> Se eu disser: Eu me esquecerei da minha queixa, mudarei o meu rosto e tomarei alento;</p><p><sup>28</sup> receio todas as minhas dores, porque bem sei que me não terás por inocente.</p><p><sup>29</sup> E, sendo eu ímpio, por que trabalharei em vão?</p><p><sup>30</sup> Ainda que me lave com água de neve, e purifique as minhas mãos com sabão,</p><p><sup>31</sup> mesmo assim me submergirás no fosso, e as minhas próprias vestes me abominarão.</p><p><sup>32</sup> Porque ele não é homem, como eu, a quem eu responda, vindo juntamente a juízo.</p><p><sup>33</sup> Não há entre nós árbitro que ponha a mão sobre nós ambos.</p><p><sup>34</sup> Tire ele a sua vara de cima de mim, e não me amedronte o seu terror.</p><p><sup>35</sup> Então, falarei e não o temerei; porque, assim, não estou em mim.</p>"}
