{"text":"<p><sup>1</sup> E mostrou-me o rio puro da água da vida, claro como cristal, que procedia do trono de Deus e do Cordeiro.</p><p><sup>2</sup> No meio da sua praça e de uma e da outra banda do rio, estava a árvore da vida, que produz doze frutos, dando seu fruto de mês em mês, e as folhas da árvore são para a saúde das nações.</p><p><sup>3</sup> E ali nunca mais haverá maldição contra alguém; e nela estará o trono de Deus e do Cordeiro, e os seus servos o servirão.</p><p><sup>4</sup> E verão o seu rosto, e na sua testa estará o seu nome.</p><p><sup>5</sup> E ali não haverá mais noite, e não necessitarão de lâmpada nem de luz do sol, porque o Senhor Deus os alumia, e reinarão para todo o sempre.</p><p><sup>6</sup> E disse-me: Estas palavras são fiéis e verdadeiras. O Senhor, o Deus dos santos profetas, enviou o seu anjo, para mostrar aos seus servos as coisas que em breve hão de acontecer.</p><p><sup>7</sup> Eis que presto venho.Bem-aventurado aquele que guarda as palavras da profecia deste livro.</p><p><sup>8</sup> E eu, João, sou aquele que vi e ouvi estas coisas. E, havendo- as ouvido e visto, prostrei-me aos pés do anjo que mas mostrava para o adorar.</p><p><sup>9</sup> E disse-me: Olha, não faças tal, porque eu sou conservo teu e de teus irmãos, os profetas, e dos que guardam as palavras deste livro. Adora a Deus.</p><p><sup>10</sup> E disse-me: Não seles as palavras da profecia deste livro, porque próximo está o tempo.</p><p><sup>11</sup> Quem é injusto faça injustiça ainda; e quem está sujo suje-se ainda; e quem é justo faça justiça ainda; e quem é santo seja santificado ainda.</p><p><sup>12</sup> E eis que cedo venho,e o meu galardão está comigo para dar a cada um segundo a sua obra.</p><p><sup>13</sup> Eu sou oAlfa e o Ômega, o Princípio e o Fim, o Primeiro e o Derradeiro.</p><p><sup>14</sup> Bem-aventurados aqueles que lavam as suas vestiduras no sangue do Cordeiro, para que tenham direito à árvore da vida e possam entrar na cidade pelas portas.</p><p><sup>15</sup> Ficarão de fora os cães e os feiticeiros, e os que se prostituem, e os homicidas, e os idólatras, e qualquer que ama e comete a mentira.</p><p><sup>16</sup> Eu, Jesus, enviei o meu anjo,para vos testificar estas coisas nas igrejas. Eu sou a Raiz e a Geração de Davi, a resplandecente Estrela da manhã.</p><p><sup>17</sup> E o Espírito e a esposa dizem: Vem! E quem ouve diga: Vem! E quem tem sede venha; e quem quiser tome de graça da água da vida.</p><p><sup>18</sup> Porque eu testifico a todo aquele que ouvir as palavras da profecia deste livro que, se alguém lhes acrescentar alguma coisa, Deus fará vir sobre ele as pragas que estão escritas neste livro;</p><p><sup>19</sup> e, se alguém tirar quaisquer palavras do livro desta profecia, Deus tirará a sua parte da árvore da vida e da Cidade Santa, que estão escritas neste livro.</p><p><sup>20</sup> Aquele que testifica estas coisas diz: Certamente, cedo venho. Amém! Ora, vem, Senhor Jesus!</p><p><sup>21</sup> A graça de nosso Senhor Jesus Cristo seja com todos vós. Amém!</p>"}
