{"text":"<p><sup>1</sup> No ano segundo do rei Dario, no sexto mês, no primeiro dia do mês, veio a palavra do Senhor , pelo ministério do profeta Ageu, a Zorobabel, filho de Sealtiel, príncipe de Judá, e a Josué, filho de Jozadaque, o sumo sacerdote, dizendo:</p><p><sup>2</sup> Assim fala o Senhor dos Exércitos, dizendo: Este povo diz: Não veio ainda o tempo, o tempo em que a Casa do Senhor deve ser edificada.</p><p><sup>3</sup> Veio, pois, a palavra do Senhor , pelo ministério do profeta Ageu, dizendo:</p><p><sup>4</sup> É para vós tempo de habitardes nas vossas casas estucadas, e esta casa há de ficar deserta?</p><p><sup>5</sup> Ora, pois, assim diz o Senhor dos Exércitos: Aplicai o vosso coração aos vossos caminhos.</p><p><sup>6</sup> Semeais muito e recolheis pouco; comeis, mas não vos fartais; bebeis, mas não vos saciais; vestis-vos, mas ninguém se aquece; e o que recebe salário recebe salário num saquitel furado.</p><p><sup>7</sup> Assim diz o Senhor dos Exércitos: Aplicai o vosso coração aos vossos caminhos.</p><p><sup>8</sup> Subi o monte, e trazei madeira, e edificai a casa; e dela me agradarei e eu serei glorificado, diz o Senhor .</p><p><sup>9</sup> Olhastes para muito, mas eis que alcançastes pouco; e esse pouco, quando o trouxestes para casa, eu lhe assoprei. Por quê? — disse o Senhor dos Exércitos. Por causa da minha casa, que está deserta, e cada um de vós corre à sua própria casa.</p><p><sup>10</sup> Por isso, retêm os céus o seu orvalho, e a terra retém os seus frutos.</p><p><sup>11</sup> E fiz vir a seca sobre a terra, e sobre os montes, e sobre o trigo, e sobre o mosto, e sobre o azeite, e sobre o que a terra produz, como também sobre os homens, e sobre os animais, e sobre todo o trabalho das mãos.</p><p><sup>12</sup> Então, ouviu Zorobabel, filho de Sealtiel, e Josué, filho de Jozadaque, sumo sacerdote, e todo o resto do povo a voz do Senhor , seu Deus, e as palavras do profeta Ageu, como o Senhor , seu Deus, o tinha enviado; e temeu o povo diante do Senhor .</p><p><sup>13</sup> Então, Ageu, o embaixador do Senhor , falou ao povo, conforme a mensagem do Senhor , dizendo: Eu sou convosco, diz o Senhor .</p><p><sup>14</sup> E o Senhor levantou o espírito de Zorobabel, filho de Sealtiel, príncipe de Judá, e o espírito de Josué, filho de Jozadaque, sumo sacerdote, e o espírito do resto de todo o povo, e vieram e trabalharam na Casa do Senhor dos Exércitos, seu Deus,</p><p><sup>15</sup> ao vigésimo quarto dia do sexto mês, no segundo ano do rei Dario.</p>"}
