{"text":"<p><sup>1</sup> E levantou-se Eliasibe, o sumo sacerdote, com os seus irmãos, os sacerdotes, edificaram a Porta do Gado, a qual consagraram, e levantaram as suas portas; e até a Torre de Meá consagraram e até a Torre de Hananel.</p><p><sup>2</sup> E, junto a ele, edificaram os homens de Jericó; também, ao seu lado, edificou Zacur, filho de Inri.</p><p><sup>3</sup> E a Porta do Peixe edificaram os filhos de Hassenaá, a qual emadeiraram, e levantaram as suas portas com as suas fechaduras e os seus ferrolhos.</p><p><sup>4</sup> E, ao seu lado, reparou Meremote, filho de Urias, filho de Coz; e, ao seu lado, reparou Mesulão, filho de Berequias, filho de Mesezabel; e, ao seu lado, reparou Zadoque, filho de Baaná.</p><p><sup>5</sup> E, ao seu lado, repararam os tecoítas; porém os seus nobres não meteram o seu pescoço ao serviço de seu senhor.</p><p><sup>6</sup> E a Porta Velha repararam- na Joiada, filho de Paseia; e Mesulão, filho de Besodias; estes a emadeiraram e levantaram as suas portas com as suas fechaduras e os seus ferrolhos.</p><p><sup>7</sup> E, ao seu lado, repararam Melatias, o gibeonita, e Jadom, meronotita, homens de Gibeão e Mispa, que pertenciam ao domínio do governador daquém do rio.</p><p><sup>8</sup> Ao seu lado, reparou Uziel, filho de Haraías, um dos ourives; e, ao seu lado, reparou Hananias, filho de um dos boticários; e fortificaram a Jerusalém até ao Muro Largo.</p><p><sup>9</sup> E, ao seu lado, reparou Refaías, filho de Hur, maioral da metade de Jerusalém.</p><p><sup>10</sup> E, ao seu lado, reparou Jedaías, filho de Harumafe, e defronte de sua casa; e, ao seu lado, reparou Hatus, filho de Hasabneias.</p><p><sup>11</sup> A outra porção reparou Malquias, filho de Harim, e Hassube, filho de Paate-Moabe, como também a Torre dos Fornos.</p><p><sup>12</sup> E, ao seu lado, reparou Salum, filho de Haloés, maioral da outra meia parte de Jerusalém, ele e suas filhas.</p><p><sup>13</sup> A Porta do Vale, reparou-a Hanum e os moradores de Zanoa; estes a edificaram e lhe levantaram as portas com fechaduras e os seus ferrolhos, como também mil côvados do muro, até à Porta do Monturo.</p><p><sup>14</sup> E a Porta do Monturo, reparou-a Malquias, filho de Recabe, maioral do distrito de Bete-Haquerém; este a edificou e lhe levantou as portas com as suas fechaduras e os seus ferrolhos.</p><p><sup>15</sup> E a Porta da Fonte reparou-a Salum, filho de Col-Hozé, maioral do distrito de Mispa; este a edificou, e a cobriu, e lhe levantou as portas com as suas fechaduras e os seus ferrolhos, como também o muro do viveiro de Selá, ao pé do jardim do rei, mesmo até aos degraus que descem da Cidade de Davi.</p><p><sup>16</sup> Depois dele, edificou Neemias, filho de Azbuque, maioral da metade de Bete-Zur, até defronte dos sepulcros de Davi, e até ao viveiro artificial, e até à casa dos varões.</p><p><sup>17</sup> Depois dele, repararam os levitas, Reum, filho de Bani, e, ao seu lado, reparou Hasabias, maioral da metade de Queila, no seu distrito.</p><p><sup>18</sup> Depois dele, repararam seus irmãos: Bavai, filho de Henadade, maioral da outra meia parte de Queila;</p><p><sup>19</sup> ao seu lado, reparou Ezer, filho de Jesua, maioral de Mispa, outra porção, defronte da subida para a casa das armas, à esquina.</p><p><sup>20</sup> Depois dele, reparou com grande ardor Baruque, filho de Zabai, outra medida, desde a esquina até à porta da casa de Eliasibe, o sumo sacerdote.</p><p><sup>21</sup> Depois dele, reparou Meremote, filho de Urias, filho de Coz, outra porção, desde a porta da casa de Eliasibe até à extremidade da casa de Eliasibe.</p><p><sup>22</sup> E, depois dele, repararam os sacerdotes que habitavam na campina.</p><p><sup>23</sup> Depois, repararam Benjamim e Hassube, defronte da sua casa; depois deles, reparou Azarias, filho de Maaseias, filho de Ananias, junto à sua casa.</p><p><sup>24</sup> Depois dele, reparou Binui, filho de Henadade, outra porção, desde a casa de Azarias até à esquina e até ao canto.</p><p><sup>25</sup> Palal, filho de Uzai, reparou defronte da esquina e a torre que sai da casa real superior, que está junto ao pátio da prisão; depois dele, reparou Pedaías, filho de Parós,</p><p><sup>26</sup> e os netineus, que habitavam em Ofel, até defronte da Porta das Águas, para o oriente, e até à torre alta.</p><p><sup>27</sup> Depois, repararam os tecoítas outra porção, defronte da torre grande e alta e até ao Muro de Ofel.</p><p><sup>28</sup> Desde a Porta dos Cavalos, repararam os sacerdotes, cada um defronte da sua casa.</p><p><sup>29</sup> Depois deles, reparou Zadoque, filho de Imer, defronte de sua casa, e, depois dele, reparou Semaías, filho de Secanias, guarda da Porta Oriental.</p><p><sup>30</sup> Depois dele, reparou Hananias, filho de Selemias, e Hanum, filho de Zalafe, o sexto, outra porção; depois deles reparou Mesulão, filho de Berequias, defronte da sua câmara.</p><p><sup>31</sup> Depois dele, reparou Malquias, filho de um ourives, até à casa dos netineus e mercadores, defronte da Porta de Mifcade, e até à câmara do canto.</p><p><sup>32</sup> E, entre a câmara do canto e a Porta do Gado, repararam os ourives e os mercadores.</p>"}
