{"text":"<p><sup>1</sup> E chegado o sétimo mês, e estando os filhos de Israel nas suas cidades, todo o povo se ajuntou como um só homem, na praça, diante da Porta das Águas; e disseram a Esdras, o escriba, que trouxesse o livro da Lei de Moisés, que o Senhor tinha ordenado a Israel.</p><p><sup>2</sup> E Esdras, o sacerdote, trouxe a Lei perante a congregação, assim de homens como de mulheres e de todos os sábios para ouvirem, no primeiro dia do sétimo mês.</p><p><sup>3</sup> E leu nela, diante da praça, que está diante da Porta das Águas, desde a alva até ao meio-dia, perante homens, e mulheres, e sábios; e os ouvidos de todo o povo estavam atentos ao livro da Lei.</p><p><sup>4</sup> E Esdras, o escriba, estava sobre um púlpito de madeira, que fizeram para aquele fim; e estavam em pé junto a ele, à sua mão direita, Matitias, e Sema, e Anaías, e Urias, e Hilquias, e Maaseias; e à sua mão esquerda, Pedaías, e Misael, e Malquias, e Hasum, e Hasbadana, e Zacarias, e Mesulão.</p><p><sup>5</sup> E Esdras abriu o livro perante os olhos de todo o povo; porque estava acima de todo o povo; e, abrindo-o ele, todo o povo se pôs em pé.</p><p><sup>6</sup> E Esdras louvou o Senhor , o grande Deus; e todo o povo respondeu: Amém! Amém! —, levantando as mãos; e inclinaram-se e adoraram o Senhor , com o rosto em terra.</p><p><sup>7</sup> E Jesua, e Bani, e Serebias, e Jamim, e Acube, e Sabetai, e Hodias, e Maaseias, e Quelita, e Azarias, e Jozabade, e Hanã, e Pelaías, e os levitas ensinavam ao povo na Lei; e o povo estava no seu posto.</p><p><sup>8</sup> E leram o livro, na Lei de Deus, e declarando e explicando o sentido, faziam que, lendo, se entendesse.</p><p><sup>9</sup> E Neemias (que era o tirsata), e o sacerdote Esdras, o escriba, e os levitas que ensinavam ao povo disseram a todo o povo: Este dia é consagrado ao Senhor , vosso Deus, pelo que não vos lamenteis, nem choreis. Porque todo o povo chorava, ouvindo as palavras da Lei.</p><p><sup>10</sup> Disse-lhes mais: Ide, e comei as gorduras, e bebei as doçuras, e enviai porções aos que não têm nada preparado para si; porque esse dia é consagrado ao nosso Senhor; portanto, não vos entristeçais, porque a alegria do Senhor é a vossa força.</p><p><sup>11</sup> E os levitas fizeram calar todo o povo, dizendo: Calai-vos, porque este dia é santo; por isso, não vos entristeçais.</p><p><sup>12</sup> Então, todo o povo se foi a comer, e a beber, e a enviar porções, e a fazer grandes festas, porque entenderam as palavras que lhes fizeram saber.</p><p><sup>13</sup> E, no dia seguinte, ajuntaram-se os cabeças dos pais de todo o povo, os sacerdotes e os levitas, a Esdras, o escriba, e isso para atentarem nas palavras da Lei.</p><p><sup>14</sup> E acharam escrito na Lei que o Senhor ordenara pelo ministério de Moisés que os filhos de Israel habitassem em cabanas, na solenidade da festa, no sétimo mês.</p><p><sup>15</sup> Assim, o publicaram e fizeram passar pregão por todas as suas cidades e em Jerusalém, dizendo: Saí ao monte e trazei ramos de oliveira, e ramos de zambujeiros, e ramos de murtas, e ramos de palmeiras, e ramos de árvores espessas, para fazer cabanas, como está escrito.</p><p><sup>16</sup> Saiu, pois, o povo, e de tudo trouxeram e fizeram para si cabanas, cada um no seu terraço, e nos seus pátios, e nos átrios da Casa de Deus, e na praça da Porta das Águas, e na praça da Porta de Efraim.</p><p><sup>17</sup> E toda a congregação dos que voltaram do cativeiro fez cabanas e habitou nas cabanas; porque nunca fizeram assim os filhos de Israel, desde os dias de Josué, filho de Num, até àquele dia; e houve mui grande alegria.</p><p><sup>18</sup> E, de dia em dia, ele lia o livro da Lei de Deus, desde o primeiro dia até ao derradeiro; e celebraram a solenidade da festa sete dias e, no oitavo dia, a festa do encerramento, segundo o rito.</p>"}
