{"text":"<p><sup>1</sup> E disse-lhe Noemi, sua sogra: Minha filha, não hei de eu buscar descanso, para que fiques bem?</p><p><sup>2</sup> Ora, pois, não é Boaz, com cujas moças estiveste, de nossa parentela? Eis que esta noite padejará a cevada na eira.</p><p><sup>3</sup> Lava-te, pois, e unge-te, e veste as tuas vestes, e desce à eira; porém não te dês a conhecer ao homem, até que tenha acabado de comer e beber.</p><p><sup>4</sup> E há de ser que, quando ele se deitar, notarás o lugar em que se deitar; então, entra, e descobrir-lhe-ás os pés, e te deitarás, e ele te fará saber o que deves fazer.</p><p><sup>5</sup> E ela lhe disse: Tudo quanto me disseres farei.</p><p><sup>6</sup> Então, foi para a eira e fez conforme tudo quanto sua sogra lhe tinha ordenado.</p><p><sup>7</sup> Havendo, pois, Boaz comido e bebido, e estando já o seu coração alegre, veio deitar-se ao pé de um monte de cereais; então, veio ela de mansinho, e lhe descobriu os pés, e se deitou.</p><p><sup>8</sup> E sucedeu que, pela meia-noite, o homem estremeceu e se voltou; e eis que uma mulher jazia a seus pés.</p><p><sup>9</sup> E disse ele: Quem és tu? E ela disse: Sou Rute, tua serva; estende, pois, tua aba sobre a tua serva, porque tu és o remidor.</p><p><sup>10</sup> E disse ele: Bendita sejas tu do Senhor , minha filha; melhor fizeste esta tua última beneficência do que a primeira, pois após nenhuns jovens foste, quer pobres quer ricos.</p><p><sup>11</sup> Agora, pois, minha filha, não temas; tudo quanto disseste te farei, pois toda a cidade do meu povo sabe que és mulher virtuosa.</p><p><sup>12</sup> Porém, agora, é muito verdade que eu sou remidor; mas ainda outro remidor há mais chegado do que eu.</p><p><sup>13</sup> Fica-te aqui esta noite, e será que, pela manhã, se ele te redimir, bem está, ele te redima; porém, se te não quiser redimir, vive o Senhor , que eu te redimirei; deita-te aqui até à manhã.</p><p><sup>14</sup> Ficou-se, pois, deitada a seus pés até pela manhã e levantou-se antes que pudesse um conhecer a outro, porquanto disse: Não se saiba que alguma mulher veio à eira.</p><p><sup>15</sup> Disse mais: Dá cá o roupão que tens sobre ti e segura-o. E ela segurou-o; e ele mediu seis medidas de cevada e lhas pôs em cima; então, entrou na cidade.</p><p><sup>16</sup> E veio à sua sogra, a qual disse: Como se te passaram as coisas, minha filha? E ela lhe contou tudo quanto aquele homem lhe fizera.</p><p><sup>17</sup> Disse mais: Estas seis medidas de cevada me deu, porque me disse: Não vás vazia à tua sogra.</p><p><sup>18</sup> Então, disse ela: Sossega, minha filha, até que saibas como irá o caso, porque aquele homem não descansará até que conclua hoje este negócio.</p>"}
