{"text":"<p><sup>1</sup> No ano primeiro de Dario, filho de Assuero, da nação dos medos, o qual foi constituído rei sobre o reino dos caldeus,</p><p><sup>2</sup> no ano primeiro do seu reinado, eu, Daniel, entendi pelos livros que o número de anos, de que falou o Senhor ao profeta Jeremias, em que haviam de acabar as assolações de Jerusalém, era de setenta anos.</p><p><sup>3</sup> E eu dirigi o meu rosto ao Senhor Deus, para o buscar com oração, e rogos, e jejum, e pano de saco, e cinza.</p><p><sup>4</sup> E orei ao Senhor , meu Deus, e confessei, e disse: Ah! Senhor! Deus grande e tremendo, que guardas o concerto e a misericórdia para com os que te amam e guardam os teus mandamentos;</p><p><sup>5</sup> pecamos, e cometemos iniquidade, e procedemos impiamente, e fomos rebeldes, apartando-nos dos teus mandamentos e dos teus juízos;</p><p><sup>6</sup> e não demos ouvidos aos teus servos, os profetas, que em teu nome falaram aos nossos reis, nossos príncipes e nossos pais, como também a todo o povo da terra.</p><p><sup>7</sup> A ti, ó Senhor, pertence a justiça, mas a nós, a confusão do rosto, como se vê neste dia; aos homens de Judá, e aos moradores de Jerusalém, e a todo o Israel; aos de perto e aos de longe, em todas as terras por onde os tens lançado, por causa da sua prevaricação, com que prevaricaram contra ti.</p><p><sup>8</sup> Ó Senhor , a nós pertence a confusão do rosto, aos nossos reis, aos nossos príncipes e a nossos pais, porque pecamos contra ti.</p><p><sup>9</sup> Ao Senhor, nosso Deus, pertence a misericórdia e o perdão; pois nos rebelamos contra ele</p><p><sup>10</sup> e não obedecemos à voz do Senhor , nosso Deus, para andarmos nas suas leis, que nos deu pela mão de seus servos, os profetas.</p><p><sup>11</sup> Sim, todo o Israel transgrediu a tua lei, desviando-se, para não obedecer à tua voz; por isso, a maldição, o juramento que está escrito na Lei de Moisés, servo de Deus, se derramou sobre nós; porque pecamos contra ele.</p><p><sup>12</sup> E ele confirmou a sua palavra, que falou contra nós e contra os nossos juízes que nos julgavam, trazendo sobre nós um grande mal; porquanto nunca debaixo de todo o céu aconteceu como em Jerusalém.</p><p><sup>13</sup> Como está escrito na Lei de Moisés, todo aquele mal nos sobreveio; apesar disso, não suplicamos à face do Senhor , nosso Deus, para nos convertermos das nossas iniquidades e para nos aplicarmos à tua verdade.</p><p><sup>14</sup> Por isso, o Senhor vigiou sobre o mal e o trouxe sobre nós; porque justo é o Senhor , nosso Deus, em todas as suas obras, que fez, pois não obedecemos à sua voz.</p><p><sup>15</sup> Na verdade, ó Senhor, nosso Deus, que tiraste o teu povo da terra do Egito com mão poderosa e ganhaste para ti nome, como se vê neste dia, pecamos; procedemos impiamente.</p><p><sup>16</sup> Ó Senhor, segundo todas as tuas justiças, aparte-se a tua ira e o teu furor da tua cidade de Jerusalém, do teu santo monte; porquanto, por causa dos nossos pecados e por causa das iniquidades de nossos pais, tornou-se Jerusalém e o teu povo um opróbrio para todos os que estão em redor de nós.</p><p><sup>17</sup> Agora, pois, ó Deus nosso, ouve a oração do teu servo e as suas súplicas e sobre o teu santuário assolado faze resplandecer o teu rosto, por amor do Senhor.</p><p><sup>18</sup> Inclina, ó Deus meu, os teus ouvidos e ouve; abre os teus olhos e olha para a nossa desolação e para a cidade que é chamada pelo teu nome, porque não lançamos as nossas súplicas perante a tua face fiados em nossas justiças, mas em tuas muitas misericórdias.</p><p><sup>19</sup> Ó Senhor, ouve; ó Senhor, perdoa; ó Senhor, atende-nos e opera sem tardar; por amor de ti mesmo, ó Deus meu; porque a tua cidade e o teu povo se chamam pelo teu nome.</p><p><sup>20</sup> Estando eu ainda falando, e orando, e confessando o meu pecado e o pecado do meu povo Israel, e lançando a minha súplica perante a face do Senhor , meu Deus, pelo monte santo do meu Deus,</p><p><sup>21</sup> estando eu, digo, ainda falando na oração, o varão Gabriel, que eu tinha visto na minha visão ao princípio, veio voando rapidamente e tocou-me à hora do sacrifício da tarde.</p><p><sup>22</sup> E me instruiu, e falou comigo, e disse: Daniel, agora, saí para fazer-te entender o sentido.</p><p><sup>23</sup> No princípio das tuas súplicas, saiu a ordem, e eu vim, para to declarar, porque és mui amado; toma, pois, bem sentido na palavra e entende a visão.</p><p><sup>24</sup> Setenta semanas estão determinadas sobre o teu povo e sobre a tua santa cidade, para extinguir a transgressão, e dar fim aos pecados, e expiar a iniquidade, e trazer a justiça eterna, e selar a visão e a profecia, e ungir o Santo dos santos.</p><p><sup>25</sup> Sabe e entende: desde a saída da ordem para restaurar e para edificar Jerusalém, até ao Messias, o Príncipe, sete semanas e sessenta e duas semanas; as ruas e as tranqueiras se reedificarão, mas em tempos angustiosos.</p><p><sup>26</sup> E, depois das sessenta e duas semanas, será tirado o Messias e não será mais; e o povo do príncipe, que há de vir, destruirá a cidade e o santuário, e o seu fim será com uma inundação; e até ao fim haverá guerra; estão determinadas assolações.</p><p><sup>27</sup> E ele firmará um concerto com muitos por uma semana; e, na metade da semana, fará cessar o sacrifício e a oferta de manjares; e sobre a asa das abominações virá o assolador, e isso até à consumação; e o que está determinado será derramado sobre o assolador.</p>"}
