{"text":"<p><sup>1</sup> E reuniram-se em volta dele os fariseus e alguns dos escribas que tinham vindo de Jerusalém.</p><p><sup>2</sup> E, vendo que alguns dos seus discípulos comiam pão com as mãos impuras, isto é, por lavar, os repreendiam.</p><p><sup>3</sup> Porque os fariseus e todos os judeus, conservando a tradição dos antigos, não comem sem lavar as mãos muitas vezes;</p><p><sup>4</sup> e, quando voltam do mercado, se não se lavarem, não comem. E muitas outras coisas há que receberam para observar, como lavar os copos, e os jarros, e os vasos de metal, e as camas.</p><p><sup>5</sup> Depois, perguntaram-lhe os fariseus e os escribas: Por que não andam os teus discípulos conforme a tradição dos antigos, mas comem com as mãos por lavar?</p><p><sup>6</sup> E ele, respondendo, disse-lhes: Bem profetizou Isaías acerca de vós, hipócritas, como está escrito:Este povo honra-me com os lábios, mas o seu coração está longe de mim.</p><p><sup>7</sup> Em vão, porém,me honram, ensinando doutrinas que são mandamentos de homens.</p><p><sup>8</sup> Porque, deixando o mandamento de Deus, retendes a tradição dos homens, como o lavar dos jarros e dos copos, e fazeis muitas outras coisas semelhantes a estas.</p><p><sup>9</sup> E dizia-lhes: Bem invalidais o mandamento de Deus para guardardes a vossa tradição.</p><p><sup>10</sup> Porque Moisés disse: Honraa teu pai e a tua mãe e: Quem maldisser ou o pai ou a mãe deve ser punido com a morte.</p><p><sup>11</sup> Porém vós dizeis: Se um homem disser ao pai ou à mãe: Aquilo que poderias aproveitar de mim é Corbã,isto é, oferta ao Senhor,</p><p><sup>12</sup> nada mais lhe deixais fazer por seu pai ou por sua mãe,</p><p><sup>13</sup> invalidando, assim, a palavra de Deus pela vossa tradição, que vós ordenastes. E muitas coisas fazeis semelhantes a estas.</p><p><sup>14</sup> E, chamando outra vez a multidão, disse-lhes: Ouvi-me, vós todos, e compreendei.</p><p><sup>15</sup> Nada há, fora do homem, que, entrando nele, o possa contaminar; mas o que sai dele, isso é que contamina o homem.</p><p><sup>16</sup> Se alguémtem ouvidos para ouvir, que ouça.</p><p><sup>17</sup> Depois, quando deixou a multidão e entrou em casa, os seus discípulos o interrogavam acerca desta parábola.</p><p><sup>18</sup> E ele disse-lhes: Assim também vós estais sem entendimento? Não compreendeis que tudo o que de fora entra no homem não o pode contaminar,</p><p><sup>19</sup> porque não entra no seu coração, mas no ventre e é lançado fora, ficando puras todas as comidas?</p><p><sup>20</sup> E dizia: O que sai do homem, isso é que contamina o homem.</p><p><sup>21</sup> Porquedo interior do coração dos homens saem os maus pensamentos, os adultérios, as prostituições, os homicídios,</p><p><sup>22</sup> os furtos, a avareza, as maldades, o engano, a dissolução, a inveja, a blasfêmia, a soberba, a loucura.</p><p><sup>23</sup> Todos estes males procedem de dentro e contaminam o homem.</p><p><sup>24</sup> E, levantando-se dali, foi para os territórios de Tiro e de Sidom. E, entrando numa casa, queria que ninguém o soubesse, mas não pôde esconder-se,</p><p><sup>25</sup> porque uma mulher cuja filha tinha um espírito imundo, ouvindo falar dele, foi e lançou-se aos seus pés.</p><p><sup>26</sup> E a mulher era grega, siro-fenícia de nação, e rogava-lhe que expulsasse de sua filha o demônio.</p><p><sup>27</sup> Mas Jesus disse-lhe: Deixa primeiro saciar os filhos, porque não convém tomar o pão dos filhos e lançá- lo aos cachorrinhos.</p><p><sup>28</sup> Ela, porém, respondeu e disse-lhe: Sim, Senhor; mas também os cachorrinhos comem, debaixo da mesa, as migalhas dos filhos.</p><p><sup>29</sup> Então, ele disse-lhe: Por essa palavra, vai; o demônio já saiu de tua filha.</p><p><sup>30</sup> E, indo ela para sua casa, achou a filha deitada sobre a cama, pois o demônio já tinha saído.</p><p><sup>31</sup> E ele, tornando a sair dos territórios de Tiro e de Sidom, foi até ao mar da Galileia, pelos confins de Decápolis.</p><p><sup>32</sup> E trouxeram-lhe um surdo, que falava dificilmente, e rogaram-lhe que impusesse as mãos sobre ele.</p><p><sup>33</sup> E, tirando-o à parte de entre a multidão, pôs-lhe os dedos nos ouvidos e, cuspindo, tocou-lhe na língua.</p><p><sup>34</sup> E, levantando os olhos ao céu, suspirou e disse: Efatá, isto é, abre-te.</p><p><sup>35</sup> E logo se lhe abriram os ouvidos, e a prisão da língua se desfez, e falava perfeitamente.</p><p><sup>36</sup> E ordenou-lhes que a ninguém o dissessem; mas, quanto mais lho proibia, tanto mais o divulgavam.</p><p><sup>37</sup> E, admirando-se sobremaneira, diziam: Tudo faz bem; faz ouvir os surdos e falar os mudos.</p>"}
