{"text":"<p><sup>1</sup> Ó Senhor , tu és o meu Deus; exaltar-te-ei e louvarei o teu nome, porque fizeste maravilhas; os teus conselhos antigos são verdade e firmeza.</p><p><sup>2</sup> Porque da cidade fizeste um montão de pedras, e da cidade forte, uma ruína, e do paço dos estranhos, que não seja mais cidade e jamais se torne a edificar.</p><p><sup>3</sup> Pelo que te glorificará um povo poderoso, e a cidade das nações formidáveis te temerá.</p><p><sup>4</sup> Porque foste a fortaleza do pobre e a fortaleza do necessitado na sua angústia; refúgio contra a tempestade e sombra contra o calor; porque o sopro dos opressores é como a tempestade contra o muro.</p><p><sup>5</sup> Como o calor em lugar seco, tu abaterás o ímpeto dos estranhos; como se abranda o calor pela sombra da espessa nuvem, assim o cântico dos tiranos será humilhado.</p><p><sup>6</sup> E o Senhor dos Exércitos dará, neste monte, a todos os povos uma festa com animais gordos, uma festa com vinhos puros, com tutanos gordos e com vinhos puros, bem purificados.</p><p><sup>7</sup> E destruirá, neste monte, a máscara do rosto com que todos os povos andam cobertos e o véu com que todas as nações se escondem.</p><p><sup>8</sup> Aniquilará a morte para sempre, e assim enxugará o Senhor Jeová as lágrimas de todos os rostos, e tirará o opróbrio do seu povo de toda a terra; porque o Senhor o disse.</p><p><sup>9</sup> E, naquele dia, se dirá: Eis que este é o nosso Deus, a quem aguardávamos, e ele nos salvará; este é o Senhor , a quem aguardávamos; na sua salvação, exultaremos e nos alegraremos.</p><p><sup>10</sup> Porque a mão do Senhor descansará neste monte; mas Moabe será trilhado debaixo dele, como se trilha a palha no monturo.</p><p><sup>11</sup> E Moabe estenderá as mãos por entre eles, como as estende o nadador para nadar; mas o Senhor abaterá a sua altivez, apesar da perícia das suas mãos.</p><p><sup>12</sup> E abaixará as altas fortalezas dos teus muros e abatê-las-á, e derribá-las-á por terra, até ao pó.</p>"}
