{"text":"<p><sup>1</sup> Consolai, consolai o meu povo, diz o vosso Deus.</p><p><sup>2</sup> Falai benignamente a Jerusalém e bradai-lhe que já a sua servidão é acabada, que a sua iniquidade está expiada e que já recebeu em dobro da mão do Senhor , por todos os seus pecados.</p><p><sup>3</sup> Voz do que clama no deserto: Preparai o caminho do Senhor ; endireitai no ermo vereda a nosso Deus.</p><p><sup>4</sup> Todo vale será exaltado, e todo monte e todo outeiro serão abatidos; e o que está torcido se endireitará, e o que é áspero se aplainará.</p><p><sup>5</sup> E a glória do Senhor se manifestará, e toda carne juntamente verá que foi a boca do Senhor que disse isso.</p><p><sup>6</sup> Voz que diz: Clama; e alguém disse: Que hei de clamar? Toda carne é erva, e toda a sua beleza, como as flores do campo.</p><p><sup>7</sup> Seca-se a erva, e caem as flores, soprando nelas o hálito do Senhor . Na verdade, o povo é erva.</p><p><sup>8</sup> Seca-se a erva, e caem as flores, mas a palavra de nosso Deus subsiste eternamente.</p><p><sup>9</sup> Tu, anunciador de boas-novas a Sião, sobe a um monte alto. Tu, anunciador de boas-novas a Jerusalém, levanta a voz fortemente; levanta-a, não temas e dize às cidades de Judá: Eis aqui está o vosso Deus.</p><p><sup>10</sup> Eis que o Senhor Jeová virá como o forte, e o seu braço dominará; eis que o seu galardão vem com ele, e o seu salário, diante da sua face.</p><p><sup>11</sup> Como pastor, apascentará o seu rebanho; entre os braços, recolherá os cordeirinhos e os levará no seu regaço; as que amamentam, ele as guiará mansamente.</p><p><sup>12</sup> Quem mediu com o seu punho as águas, e tomou a medida dos céus aos palmos, e recolheu em uma medida o pó da terra, e pesou os montes e os outeiros em balanças?</p><p><sup>13</sup> Quem guiou o Espírito do Senhor ? E que conselheiro o ensinou?</p><p><sup>14</sup> Com quem tomou conselho, para que lhe desse entendimento, e lhe mostrasse as veredas do juízo, e lhe ensinasse sabedoria, e lhe fizesse notório o caminho da ciência?</p><p><sup>15</sup> Eis que as nações são consideradas por ele como a gota de um balde e como o pó miúdo das balanças; eis que lança por aí as ilhas como a uma coisa pequeníssima.</p><p><sup>16</sup> Nem todo o Líbano basta para o fogo, nem os seus animais bastam para holocaustos.</p><p><sup>17</sup> Todas as nações são como nada perante ele; ele considera-as menos do que nada e como uma coisa vã.</p><p><sup>18</sup> A quem, pois, fareis semelhante a Deus ou com que o comparareis?</p><p><sup>19</sup> O artífice grava a imagem, e o ourives a cobre de ouro e cadeias de prata funde para ela.</p><p><sup>20</sup> O empobrecido, que não pode oferecer tanto, escolhe madeira que não se corrompe; artífice sábio busca, para gravar uma imagem que se não pode mover.</p><p><sup>21</sup> Porventura, não sabeis? Porventura, não ouvis? Ou desde o princípio se vos não notificou isso mesmo? Ou não atentastes para os fundamentos da terra?</p><p><sup>22</sup> Ele é o que está assentado sobre o globo da terra, cujos moradores são para ele como gafanhotos; ele é o que estende os céus como cortina e os desenrola como tenda para neles habitar;</p><p><sup>23</sup> o que faz voltar ao nada os príncipes e torna coisa vã os juízes da terra.</p><p><sup>24</sup> E não se plantam, nem se semeiam, nem se arraiga na terra o seu tronco cortado; sopra sobre eles, e secam-se; e um tufão, como pragana, os levará.</p><p><sup>25</sup> A quem pois me fareis semelhante, para que lhe seja semelhante? — diz o Santo.</p><p><sup>26</sup> Levantai ao alto os olhos e vede quem criou estas coisas, quem produz por conta o seu exército, quem a todas chama pelo seu nome; por causa da grandeza das suas forças e pela fortaleza do seu poder, nenhuma faltará.</p><p><sup>27</sup> Por que, pois, dizes, ó Jacó, e tu falas, ó Israel: O meu caminho está encoberto ao Senhor , e o meu juízo passa de largo pelo meu Deus?</p><p><sup>28</sup> Não sabes, não ouviste que o eterno Deus, o Senhor , o Criador dos confins da terra, nem se cansa, nem se fatiga? Não há esquadrinhação do seu entendimento.</p><p><sup>29</sup> Dá vigor ao cansado e multiplica as forças ao que não tem nenhum vigor.</p><p><sup>30</sup> Os jovens se cansarão e se fatigarão, e os jovens certamente cairão.</p><p><sup>31</sup> Mas os que esperam no Senhor renovarão as suas forças e subirão com asas como águias; correrão e não se cansarão; caminharão e não se fatigarão.</p>"}
