{"text":"<p><sup>1</sup> Levanta-te, resplandece, porque já vem a tua luz, e a glória do Senhor vai nascendo sobre ti.</p><p><sup>2</sup> Porque eis que as trevas cobriram a terra, e a escuridão, os povos; mas sobre ti o Senhor virá surgindo, e a sua glória se verá sobre ti.</p><p><sup>3</sup> E as nações caminharão à tua luz, e os reis, ao resplendor que te nasceu.</p><p><sup>4</sup> Levanta em redor os olhos e vê; todos estes já se ajuntaram e vêm a ti; teus filhos virão de longe, e tuas filhas se criarão ao teu lado.</p><p><sup>5</sup> Então, o verás e serás iluminado, e o teu coração estremecerá e se alargará; porque a abundância do mar se tornará a ti, e as riquezas das nações a ti virão.</p><p><sup>6</sup> A multidão de camelos te cobrirá, os dromedários de Midiã e Efa; todos virão de Sabá; ouro e incenso trarão e publicarão os louvores do Senhor .</p><p><sup>7</sup> Todas as ovelhas de Quedar se congregarão junto a ti, e os carneiros de Nebaiote te servirão; com agrado subirão ao meu altar, e eu glorificarei a casa da minha glória.</p><p><sup>8</sup> Quem são estes que vêm voando como nuvens e como pombas, às suas janelas?</p><p><sup>9</sup> Certamente, as ilhas me aguardarão, e, primeiro, os navios de Társis, para trazer teus filhos de longe, a sua prata e o seu ouro com eles, na santificação do nome do Senhor , teu Deus, e do Santo de Israel, porquanto te glorificou.</p><p><sup>10</sup> E os filhos dos estrangeiros edificarão os teus muros, e os seus reis te servirão, porque, no meu furor, te feri, mas, na minha benignidade, tive misericórdia de ti.</p><p><sup>11</sup> E as tuas portas estarão abertas de contínuo: nem de dia nem de noite se fecharão, para que tragam a ti as riquezas das nações, e, conduzidos com elas, os seus reis.</p><p><sup>12</sup> Porque a nação e o reino que te não servirem perecerão; sim, essas nações de todo serão assoladas.</p><p><sup>13</sup> A glória do Líbano virá a ti; a faia, o pinheiro e o buxo conjuntamente, para ornarem o lugar do meu santuário, e glorificarei o lugar em que assentam os meus pés.</p><p><sup>14</sup> Também virão a ti, inclinando-se, os filhos dos que te oprimiram; e prostrar-se-ão à planta dos teus pés todos os que te desprezaram; e chamar-te-ão a Cidade do Senhor , a Sião do Santo de Israel.</p><p><sup>15</sup> Em vez do desprezo e do aborrecimento a que foste votada, de modo que ninguém passava por ti, porei em ti uma excelência perpétua, um gozo de geração em geração.</p><p><sup>16</sup> E mamarás o leite das nações e te alimentarás aos peitos dos reis; e saberás que eu sou o Senhor , o teu Salvador, e o teu Redentor, e o Possante de Jacó.</p><p><sup>17</sup> Por cobre trarei ouro, e por ferro trarei prata, e, por madeira, bronze, e, por pedras, ferro; e farei pacíficos os teus inspetores e justos, os teus exatores.</p><p><sup>18</sup> Nunca mais se ouvirá de violência na tua terra, de desolação ou destruição, nos teus termos; mas aos teus muros chamarás salvação, e às tuas portas, louvor.</p><p><sup>19</sup> Nunca mais te servirá o sol para luz do dia, nem com o seu resplendor a lua te alumiará; mas o Senhor será a tua luz perpétua, e o teu Deus, a tua glória.</p><p><sup>20</sup> Nunca mais se porá o teu sol, nem a tua lua minguará, porque o Senhor será a tua luz perpétua, e os dias do teu luto findarão.</p><p><sup>21</sup> E todos os do teu povo serão justos, para sempre herdarão a terra; serão renovos por mim plantados, obra das minhas mãos, para que eu seja glorificado.</p><p><sup>22</sup> O menor virá a ser mil, e o mínimo, um povo grandíssimo. Eu, o Senhor , a seu tempo o farei prontamente.</p>"}
