{"text":"<p><sup>1</sup> O Espírito do Senhor Jeováestá sobre mim, porque o Senhor me ungiu para pregar boas-novas aos mansos; enviou-me a restaurar os contritos de coração, a proclamar liberdade aos cativos e a abertura de prisão aos presos;</p><p><sup>2</sup> a apregoar o ano aceitável do Senhor e o dia da vingança do nosso Deus; a consolar todos os tristes;</p><p><sup>3</sup> a ordenar acerca dos tristes de Sião que se lhes dê ornamento por cinza, óleo de gozo por tristeza, veste de louvor por espírito angustiado, a fim de que se chamem árvores de justiça, plantação do Senhor , para que ele seja glorificado.</p><p><sup>4</sup> E edificarão os lugares antigamente assolados, e restaurarão os de antes destruídos, e renovarão as cidades assoladas, destruídas de geração em geração.</p><p><sup>5</sup> E haverá estrangeiros que apascentarão os vossos rebanhos, e estranhos serão os vossos lavradores e os vossos vinhateiros.</p><p><sup>6</sup> Mas vós sereis chamados sacerdotes do Senhor , e vos chamarão ministros de nosso Deus; comereis das riquezas das nações e na sua glória vos gloriareis.</p><p><sup>7</sup> Por vossa dupla vergonha e afronta, exultarão pela sua parte; pelo que, na sua terra, possuirão o dobro e terão perpétua alegria.</p><p><sup>8</sup> Porque eu, o Senhor , amo o juízo, e aborreço a iniquidade; eu lhes darei sua recompensa em verdade e farei um concerto eterno com eles.</p><p><sup>9</sup> E a sua posteridade será conhecida entre as nações, e os seus descendentes, no meio dos povos; todos quantos os virem os conhecerão como semente bendita do Senhor .</p><p><sup>10</sup> Regozijar-me-ei muito no Senhor , a minha alma se alegra no meu Deus, porque me vestiu de vestes de salvação, me cobriu com o manto de justiça, como um noivo que se adorna com atavios e como noiva que se enfeita com as suas joias.</p><p><sup>11</sup> Porque, como a terra produz os seus renovos, e como o horto faz brotar o que nele se semeia, assim o Senhor Jeová fará brotar a justiça e o louvor para todas as nações.</p>"}
