{"text":"<p><sup>1</sup> As palavras de Neemias, filho de Hacalias. E sucedeu no mês de quisleu, no ano vigésimo, estando eu em Susã, a fortaleza,</p><p><sup>2</sup> que veio Hanani, um de meus irmãos, ele e alguns de Judá; e perguntei-lhes pelos judeus que escaparam e que restaram do cativeiro e acerca de Jerusalém.</p><p><sup>3</sup> E disseram-me: Os restantes, que não foram levados para o cativeiro, lá na província estão em grande miséria e desprezo, e o muro de Jerusalém, fendido, e as suas portas, queimadas a fogo.</p><p><sup>4</sup> E sucedeu que, ouvindo eu essas palavras, assentei-me, e chorei, e lamentei por alguns dias; e estive jejuando e orando perante o Deus dos céus.</p><p><sup>5</sup> E disse: Ah! Senhor , Deus dos céus, Deus grande e terrível, que guardas o concerto e a benignidade para com aqueles que te amam e guardam os teus mandamentos!</p><p><sup>6</sup> Estejam, pois, atentos os teus ouvidos, e os teus olhos, abertos, para ouvires a oração do teu servo, que eu hoje faço perante ti, de dia e de noite, pelos filhos de Israel, teus servos; e faço confissão pelos pecados dos filhos de Israel, que pecamos contra ti; também eu e a casa de meu pai pecamos.</p><p><sup>7</sup> De todo nos corrompemos contra ti e não guardamos os mandamentos, nem os estatutos, nem os juízos que ordenaste a Moisés, teu servo.</p><p><sup>8</sup> Lembra-te, pois, da palavra que ordenaste a Moisés, teu servo, dizendo: Vós transgredireis, e eu vos espalharei entre os povos.</p><p><sup>9</sup> E vós vos convertereis a mim, e guardareis os meus mandamentos, e os fareis; então, ainda que os vossos rejeitados estejam no cabo do céu, de lá os ajuntarei e os trarei ao lugar que tenho escolhido para ali fazer habitar o meu nome.</p><p><sup>10</sup> Estes ainda são teus servos e o teu povo que resgataste com a tua grande força e com a tua forte mão.</p><p><sup>11</sup> Ah! Senhor, estejam, pois, atentos os teus ouvidos à oração do teu servo e à oração dos teus servos que desejam temer o teu nome; e faze prosperar hoje o teu servo e dá-lhe graça perante este homem. Então, era eu copeiro do rei.</p>"}
