{"text":"<p><sup>1</sup> Sede, pois, imitadores de Deus, como filhos amados;</p><p><sup>2</sup> e andai em amor, como também Cristo vos amou e se entregou a si mesmo por nós, em oferta e sacrifício a Deus, em cheiro suave.</p><p><sup>3</sup> Mas a prostituição e toda impureza ou avareza nem ainda se nomeiem entre vós, como convém a santos;</p><p><sup>4</sup> nem torpezas, nem parvoíces, nem chocarrices, que não convêm; mas, antes, ações de graças.</p><p><sup>5</sup> Porque bem sabeis isto: que nenhum fornicador, ou impuro, ou avarento, o qual é idólatra, tem herança no Reino de Cristo e de Deus.</p><p><sup>6</sup> Ninguém vos engane com palavras vãs; porque por essas coisas vem a ira de Deus sobre os filhos da desobediência.</p><p><sup>7</sup> Portanto, não sejais seus companheiros.</p><p><sup>8</sup> Porque, noutro tempo, éreis trevas, mas, agora, sois luz no Senhor; andai como filhos da luz</p><p><sup>9</sup> (porque o fruto do Espírito está em toda bondade, e justiça, e verdade),</p><p><sup>10</sup> aprovando o que é agradável ao Senhor.</p><p><sup>11</sup> E não comuniqueis com as obras infrutuosas das trevas, mas, antes, condenai-as.</p><p><sup>12</sup> Porque o que eles fazem em oculto, até dizê-lo é torpe.</p><p><sup>13</sup> Mas todas essas coisas se manifestam, sendo condenadas pela luz, porque a luz tudo manifesta.</p><p><sup>14</sup> Pelo que diz: Desperta, ó tu que dormes, e levanta-te dentre os mortos, e Cristo te esclarecerá.</p><p><sup>15</sup> Portanto, vede prudentemente como andais, não como néscios, mas como sábios,</p><p><sup>16</sup> remindo o tempo, porquanto os dias são maus.</p><p><sup>17</sup> Pelo que não sejais insensatos, mas entendei qual seja a vontade do Senhor.</p><p><sup>18</sup> E não vos embriagueis com vinho, em que há contenda, mas enchei-vos do Espírito,</p><p><sup>19</sup> falando entre vós com salmos, e hinos, e cânticos espirituais, cantando e salmodiando ao Senhor no vosso coração,</p><p><sup>20</sup> dando sempre graças por tudo a nosso Deus e Pai, em nome de nosso Senhor Jesus Cristo,</p><p><sup>21</sup> sujeitando-vos uns aos outros no temor de Deus.</p><p><sup>22</sup> Vós, mulheres, sujeitai-vos a vosso marido, como ao Senhor;</p><p><sup>23</sup> porque o marido é a cabeça da mulher, como também Cristo é a cabeça da igreja, sendo ele próprio o salvador do corpo.</p><p><sup>24</sup> De sorte que, assim como a igreja está sujeita a Cristo, assim também as mulheres sejam em tudo sujeitas a seu marido.</p><p><sup>25</sup> Vós, maridos, amai vossa mulher, como também Cristo amou a igreja e a si mesmo se entregou por ela,</p><p><sup>26</sup> para a santificar, purificando-a com a lavagem da água, pela palavra,</p><p><sup>27</sup> para a apresentar a si mesmo igreja gloriosa, sem mácula, nem ruga, nem coisa semelhante, mas santa e irrepreensível.</p><p><sup>28</sup> Assim devem os maridos amar a sua própria mulher como a seu próprio corpo. Quem ama a sua mulher ama-se a si mesmo.</p><p><sup>29</sup> Porque nunca ninguém aborreceu a sua própria carne; antes, a alimenta e sustenta, como também o Senhor à igreja;</p><p><sup>30</sup> porque somos membros do seu corpo.</p><p><sup>31</sup> Por isso, deixará o homem seu pai e sua mãe e se unirá à sua mulher; e serão dois numa carne.</p><p><sup>32</sup> Grande é este mistério; digo-o, porém, a respeito de Cristo e da igreja.</p><p><sup>33</sup> Assim também vós, cada um em particular ame a sua própria mulher como a si mesmo, e a mulher reverencie o marido.</p>"}
