{"text":"<p><sup>1</sup> Então, subiu Naás, amonita, e sitiou a Jabes-Gileade; e disseram todos os homens de Jabes a Naás: Faze aliança conosco, e te serviremos.</p><p><sup>2</sup> Porém Naás, amonita, lhes disse: Com esta condição, farei aliança convosco: que a todos vos arranque o olho direito, e assim ponha esta afronta sobre todo o Israel.</p><p><sup>3</sup> Então, os anciãos de Jabes lhe disseram: Deixa-nos por sete dias, para que enviemos mensageiros por todos os termos de Israel e, não havendo ninguém que nos livre, então, sairemos a ti.</p><p><sup>4</sup> E, vindo os mensageiros a Gibeá de Saul, falaram estas palavras aos ouvidos do povo. Então, todo o povo levantou a sua voz e chorou.</p><p><sup>5</sup> E eis que Saul vinha do campo, atrás dos bois; e disse Saul: Que tem o povo, que chora? E contaram-lhe as palavras dos homens de Jabes.</p><p><sup>6</sup> Então, o Espírito de Deus se apoderou de Saul, ouvindo estas palavras, e acendeu-se em grande maneira a sua ira.</p><p><sup>7</sup> E tomou um par de bois, e cortou-os em pedaços, e os enviou a todos os termos de Israel pelas mãos dos mensageiros, dizendo: Qualquer que não sair atrás de Saul e atrás de Samuel, assim se fará aos seus bois. Então, caiu o temor do Senhor sobre o povo, e saíram como um só homem.</p><p><sup>8</sup> E contou-os em Bezeque; e houve, dos filhos de Israel, trezentos mil; e, dos homens de Judá, trinta mil.</p><p><sup>9</sup> Então, disseram aos mensageiros que vieram: Assim direis aos homens de Jabes-Gileade: Amanhã, em aquecendo o sol, vos virá livramento. Vindo, pois, os mensageiros, e, anunciando- o aos homens de Jabes, se alegraram.</p><p><sup>10</sup> E os homens de Jabes disseram: Amanhã, sairemos a vós; então, nos fareis conforme tudo o que parece bem aos vossos olhos.</p><p><sup>11</sup> E sucedeu que, ao outro dia, Saul pôs o povo em três companhias, e vieram ao meio do arraial pela vigília da manhã e feriram a Amom, até que o dia aqueceu. E sucedeu que os restantes se espalharam, que não ficaram dois deles juntos.</p><p><sup>12</sup> Então, disse o povo a Samuel: Quem é aquele que dizia que Saul não reinaria sobre nós? Dai cá aqueles homens, e os mataremos.</p><p><sup>13</sup> Porém Saul disse: Hoje, não morrerá nenhum, pois, hoje, tem feito o Senhorum livramento em Israel.</p><p><sup>14</sup> E disse Samuel ao povo: Vinde, vamos nós a Gilgal e renovemos ali o reino.</p><p><sup>15</sup> E todo o povo partiu para Gilgal, e levantaram ali rei a Saul perante o Senhor , em Gilgal, e ofereceram ali ofertas pacíficas perante o Senhor ; e Saul se alegrou muito ali com todos os homens de Israel.</p>"}
