{"text":"<p><sup>1</sup> Então, disse o Senhor a Samuel: Até quando terás dó de Saul, havendo-o eu rejeitado, para que não reine sobre Israel? Enche o teu vaso de azeite e vem; enviar-te-ei a Jessé, o belemita; porque dentre os seus filhos me tenho provido de um rei.</p><p><sup>2</sup> Porém disse Samuel: Como irei eu? Pois, ouvindo-o Saul, me matará. Então, disse o Senhor : Toma uma bezerra das vacas em tuas mãos e dize: Vim para sacrificar ao Senhor .</p><p><sup>3</sup> E convidarás Jessé ao sacrifício; e eu te farei saber o que hás de fazer, e ungir-me-ás a quem eu te disser.</p><p><sup>4</sup> Fez, pois, Samuel o que dissera o Senhor e veio a Belém. Então, os anciãos da cidade saíram ao encontro, tremendo, e disseram: De paz é a tua vinda?</p><p><sup>5</sup> E disse ele: É de paz; vim sacrificar ao Senhor . Santificai-vos e vinde comigo ao sacrifício. E santificou ele a Jessé e os seus filhos e os convidou ao sacrifício.</p><p><sup>6</sup> E sucedeu que, entrando eles, viu a Eliabe e disse: Certamente, está perante o Senhor o seu ungido.</p><p><sup>7</sup> Porém o Senhor disse a Samuel: Não atentes para a sua aparência, nem para a altura da sua estatura, porque o tenho rejeitado; porque o Senhor não vê como vê o homem. Pois o homem vê o que está diante dos olhos, porém o Senhor olha para o coração.</p><p><sup>8</sup> Então, chamou Jessé a Abinadabe e o fez passar diante de Samuel, o qual disse: Nem a este tem escolhido o Senhor .</p><p><sup>9</sup> Então, Jessé fez passar a Samá, porém disse: Tampouco a este tem escolhido o Senhor .</p><p><sup>10</sup> Assim, fez passar Jessé os seus sete filhos diante de Samuel; porém Samuel disse a Jessé: O Senhor não tem escolhido estes.</p><p><sup>11</sup> Disse mais Samuel a Jessé: Acabaram-se os jovens? E disse: Ainda falta o menor, e eis que apascenta as ovelhas. Disse, pois, Samuel a Jessé: Envia e manda-o chamar, porquanto não nos assentaremos em roda da mesa até que ele venha aqui.</p><p><sup>12</sup> Então, mandou em busca dele e o trouxe (e era ruivo, e formoso de semblante, e de boa presença). E disse o Senhor : Levanta-te e unge-o, porque este mesmo é.</p><p><sup>13</sup> Então, Samuel tomou o vaso do azeite e ungiu-o no meio dos seus irmãos; e, desde aquele dia em diante, o Espírito do Senhor se apoderou de Davi. Então, Samuel se levantou e se tornou a Ramá.</p><p><sup>14</sup> E o Espírito do Senhor se retirou de Saul, e o assombrava um espírito mau, da parte do Senhor .</p><p><sup>15</sup> Então, os criados de Saul lhe disseram: Eis que agora um espírito mau, da parte do Senhor, te assombra.</p><p><sup>16</sup> Diga, pois, nosso senhor a seus servos, que estão em tua presença, que busquem um homem que saiba tocar harpa; e será que, quando o espírito mau, da parte do Senhor , vier sobre ti, então, ele tocará com a sua mão, e te acharás melhor.</p><p><sup>17</sup> Então, disse Saul aos seus servos: Buscai-me, pois, um homem que toque bem e trazei-mo.</p><p><sup>18</sup> Então, respondeu um dos jovens e disse: Eis que tenho visto um filho de Jessé, o belemita, que sabe tocar e é valente, e animoso, e homem de guerra, e sisudo em palavras, e de gentil presença; o Senhoré com ele.</p><p><sup>19</sup> E Saul enviou mensageiros a Jessé, dizendo: Envia-me Davi, teu filho, o que está com as ovelhas.</p><p><sup>20</sup> Então, tomou Jessé um jumento carregado de pão, e um odre de vinho, e um cabrito e enviou-os a Saul pela mão de Davi, seu filho.</p><p><sup>21</sup> Assim, Davi veio a Saul, e esteve perante ele, e o amou muito; e foi seu pajem de armas.</p><p><sup>22</sup> Então, Saul mandou dizer a Jessé: Deixa estar Davi perante mim, pois achou graça a meus olhos.</p><p><sup>23</sup> E sucedia que, quando o espírito mau, da parte de Deus, vinha sobre Saul, Davi tomava a harpa e a tocava com a sua mão; então, Saul sentia alívio e se achava melhor, e o espírito mau se retirava dele.</p>"}
