{"text":"<p><sup>1</sup> E vieram os zifeus a Saul, a Gibeá, dizendo: Não está Davi escondido no outeiro de Haquila, à entrada de Jesimom?</p><p><sup>2</sup> Então, Saul se levantou e desceu ao deserto de Zife, e com ele três mil homens escolhidos de Israel, a buscar a Davi no deserto de Zife.</p><p><sup>3</sup> E acampou-se Saul no outeiro de Haquila, que está à entrada de Jesimom, junto ao caminho; porém Davi ficou no deserto e viu que Saul vinha após ele ao deserto.</p><p><sup>4</sup> Pois Davi enviou espias e soube que Saul vinha decerto.</p><p><sup>5</sup> E Davi se levantou e veio ao lugar onde Saul se tinha acampado; viu Davi o lugar onde se tinha deixado Saul e Abner, filho de Ner, chefe do seu exército; e Saul estava deitado dentro do lugar dos carros, e o povo estava acampado ao redor dele.</p><p><sup>6</sup> E respondeu Davi e falou a Aimeleque, o heteu, e a Abisai, filho de Zeruia, irmão de Joabe, dizendo: Quem descerá comigo a Saul ao arraial? E disse Abisai: Eu descerei contigo.</p><p><sup>7</sup> Vieram, pois, Davi e Abisai de noite ao povo, e eis que Saul estava deitado, dormindo dentro do lugar dos carros, e a sua lança estava pregada na terra à sua cabeceira; e Abner e o povo estavam deitados ao redor dele.</p><p><sup>8</sup> Então, disse Abisai a Davi: Deus te entregou, hoje, nas mãos a teu inimigo; deixa-mo, pois, agora, encravar com a lança de uma vez na terra, e não o ferirei segunda vez.</p><p><sup>9</sup> E disse Davi a Abisai: Nenhum dano lhe faças; porque quem estendeu a sua mão contra o ungido do Senhor e ficou inocente?</p><p><sup>10</sup> Disse mais Davi: Vive o Senhor , que o Senhor o ferirá, ou o seu dia chegará em que morra, ou descerá para a batalha e perecerá.</p><p><sup>11</sup> O Senhor me guarde de que eu estenda a mão contra o ungido do Senhor ; agora, porém, toma lá a lança que está à sua cabeceira e a bilha da água, e vamo-nos.</p><p><sup>12</sup> Tomou, pois, Davi a lança e a bilha da água, da cabeceira de Saul, e foram-se; e ninguém houve que o visse, nem que o advertisse, nem que acordasse; porque todos estavam dormindo, pois havia caído sobre eles um profundo sono do Senhor .</p><p><sup>13</sup> E Davi, passando à outra banda, pôs-se no cume do monte ao longe, de maneira que entre eles havia grande distância.</p><p><sup>14</sup> E Davi bradou ao povo e a Abner, filho de Ner, dizendo: Não responderás, Abner? Então, Abner respondeu e disse: Quem és tu, que bradas ao rei?</p><p><sup>15</sup> Então, disse Davi a Abner: Porventura, não és varão? E quem há em Israel como tu? Por que, pois, não guardaste tu o rei, teu senhor? Porque um do povo veio para destruir o rei, teu senhor.</p><p><sup>16</sup> Não é bom isso que fizeste; vive o Senhor , que sois dignos de morte, vós que não guardastes a vosso senhor, o ungido do Senhor ; vede, pois, agora, onde está a lança do rei e a bilha da água, que tinha à sua cabeceira.</p><p><sup>17</sup> Então, conheceu Saul a voz de Davi e disse: Não é esta a tua voz, meu filho Davi? E disse Davi: Minha voz é, ó rei, meu senhor.</p><p><sup>18</sup> Disse mais: Por que persegue o meu senhor assim o seu servo? Pois que fiz eu? E que maldade se acha nas minhas mãos?</p><p><sup>19</sup> Ouve, pois, agora, te rogo, ó rei, meu senhor, as palavras de teu servo: Se o Senhor te incita contra mim, cheire ele a oferta de manjares; porém, se são os filhos dos homens, malditos sejam perante o Senhor ; pois eles me têm repelido hoje, para que eu não fique apegado à herança do Senhor , dizendo: Vai, serve a outros deuses.</p><p><sup>20</sup> Agora, pois, não se derrame o meu sangue na terra diante do Senhor ; pois saiu o rei de Israel em busca de uma pulga, como quem persegue uma perdiz nos montes.</p><p><sup>21</sup> Então, disse Saul: Pequei; volta, meu filho Davi, porque não mandarei fazer-te mal; porque foi hoje preciosa a minha vida aos teus olhos. Eis que procedi loucamente e errei grandissimamente.</p><p><sup>22</sup> Davi, então, respondeu e disse: Eis aqui a lança do rei; passe cá um dos jovens e leve-a.</p><p><sup>23</sup> O Senhor , porém, pague a cada um a sua justiça e a sua lealdade; pois o Senhor te tinha dado hoje na minha mão, porém não quis estender a minha mão contra o ungido do Senhor .</p><p><sup>24</sup> E eis que, assim como foi a tua vida hoje de tanta estima aos meus olhos, de outra tanta estima seja a minha vida aos olhos do Senhor , e ele me livre de toda tribulação.</p><p><sup>25</sup> Então, Saul disse a Davi: Bendito sejas tu, meu filho Davi; pois grandes coisas farás e também prevalecerás. Então, Davi se foi pelo seu caminho, e Saul voltou para o seu lugar.</p>"}
