{"text":"<p><sup>1</sup> Então, vieram os homens de Quiriate-Jearim, e levaram a arca do Senhor , e a trouxeram à casa de Abinadabe, no outeiro; e consagraram Eleazar, seu filho, para que guardasse a arca do Senhor .</p><p><sup>2</sup> E sucedeu que, desde aquele dia, a arca ficou em Quiriate-Jearim, e tantos dias se passaram, que chegaram até vinte anos; e lamentava toda a casa de Israel após o Senhor .</p><p><sup>3</sup> Então, falou Samuel a toda a casa de Israel, dizendo: Se com todo o vosso coração vos converterdes ao Senhor , tirai dentre vós os deuses estranhos e os astarotes, e preparai o vosso coração ao Senhor , e servi a ele só, e vos livrará da mão dos filisteus.</p><p><sup>4</sup> Então, os filhos de Israel tiraram dentre si os baalins e os astarotes e serviram só ao Senhor .</p><p><sup>5</sup> Disse mais Samuel: Congregai todo o Israel em Mispa, e orarei por vós ao Senhor .</p><p><sup>6</sup> E congregaram-se em Mispa, e tiraram água, e a derramaram perante o Senhor , e jejuaram aquele dia, e disseram ali: Pecamos contra o Senhor . E julgava Samuel os filhos de Israel em Mispa.</p><p><sup>7</sup> Ouvindo, pois, os filisteus que os filhos de Israel estavam congregados em Mispa, subiram os maiorais dos filisteus contra Israel; o que ouvindo os filhos de Israel, temeram por causa dos filisteus.</p><p><sup>8</sup> Pelo que disseram os filhos de Israel a Samuel: Não cesses de clamar ao Senhor , nosso Deus, por nós, para que nos livre da mão dos filisteus.</p><p><sup>9</sup> Então, tomou Samuel um cordeiro que ainda mamava e sacrificou- o inteiro em holocausto ao Senhor ; e clamou Samuel ao Senhor por Israel, e o Senhor lhe deu ouvidos.</p><p><sup>10</sup> E sucedeu que, estando Samuel sacrificando o holocausto, os filisteus chegaram à peleja contra Israel; e trovejou o Senhor aquele dia com grande trovoada sobre os filisteus e os aterrou de tal modo, que foram derrotados diante dos filhos de Israel.</p><p><sup>11</sup> E os homens de Israel saíram de Mispa, e perseguiram os filisteus, e os feriram até abaixo de Bete-Car.</p><p><sup>12</sup> Então, tomou Samuel uma pedra, e a pôs entre Mispa e Sem, e chamou o seu nome Ebenézer, e disse: Até aqui nos ajudou o Senhor .</p><p><sup>13</sup> Assim, os filisteus foram abatidos e nunca mais vieram aos termos de Israel, porquanto foi a mão do Senhor contra os filisteus todos os dias de Samuel.</p><p><sup>14</sup> E as cidades que os filisteus tinham tomado a Israel foram restituídas a Israel, desde Ecrom até Gate; e até os seus termos Israel arrebatou da mão dos filisteus; e houve paz entre Israel e os amorreus.</p><p><sup>15</sup> E Samuel julgou a Israel todos os dias da sua vida.</p><p><sup>16</sup> E ia de ano em ano e rodeava a Betel, e a Gilgal, e a Mispa; e julgava a Israel em todos aqueles lugares.</p><p><sup>17</sup> Porém voltava a Ramá, porque estava ali a sua casa, e ali julgava a Israel, e edificou ali um altar ao Senhor .</p>"}
