{"text":"<p><sup>1</sup> E sucedeu que, tendo Samuel envelhecido, constituiu a seus filhos por juízes sobre Israel.</p><p><sup>2</sup> E era o nome do seu filho primogênito Joel, e o nome do seu segundo, Abias; e foram juízes em Berseba.</p><p><sup>3</sup> Porém seus filhos não andaram pelos caminhos dele; antes, se inclinaram à avareza, e tomaram presentes, e perverteram o juízo.</p><p><sup>4</sup> Então, todos os anciãos de Israel se congregaram, e vieram a Samuel, a Ramá,</p><p><sup>5</sup> e disseram-lhe: Eis que já estás velho, e teus filhos não andam pelos teus caminhos; constitui-nos, pois, agora, um rei sobre nós, para que ele nos julgue, como o têm todas as nações.</p><p><sup>6</sup> Porém essa palavra pareceu mal aos olhos de Samuel, quando disseram: Dá-nos um rei, para que nos julgue. E Samuel orou ao Senhor .</p><p><sup>7</sup> E disse o Senhor a Samuel: Ouve a voz do povo em tudo quanto te disser, pois não te tem rejeitado a ti; antes, a mim me tem rejeitado, para eu não reinar sobre ele.</p><p><sup>8</sup> Conforme todas as obras que fez desde o dia em que o tirei do Egito até ao dia de hoje, pois a mim me deixou, e a outros deuses serviu, assim também te fez a ti.</p><p><sup>9</sup> Agora, pois, ouve a sua voz, porém protesta-lhe solenemente e declara-lhe qual será o costume do rei que houver de reinar sobre ele.</p><p><sup>10</sup> E falou Samuel todas as palavras do Senhor ao povo, que lhe pedia um rei,</p><p><sup>11</sup> e disse: Este será o costume do rei que houver de reinar sobre vós: ele tomará os vossos filhos e os empregará para os seus carros e para seus cavaleiros, para que corram adiante dos seus carros;</p><p><sup>12</sup> e os porá por príncipes de milhares e por cinquentenários; e para que lavrem a sua lavoura, e seguem a sua sega, e façam as suas armas de guerra e os petrechos de seus carros.</p><p><sup>13</sup> E tomará as vossas filhas para perfumistas, cozinheiras e padeiras.</p><p><sup>14</sup> E tomará o melhor das vossas terras, e das vossas vinhas, e dos vossos olivais e os dará aos seus criados.</p><p><sup>15</sup> E as vossas sementes e as vossas vinhas dizimará, para dar aos seus eunucos e aos seus criados.</p><p><sup>16</sup> Também os vossos criados, e as vossas criadas, e os vossos melhores jovens, e os vossos jumentos tomará e os empregará no seu trabalho.</p><p><sup>17</sup> Dizimará o vosso rebanho, e vós lhe servireis de criados.</p><p><sup>18</sup> Então, naquele dia, clamareis por causa do vosso rei, que vós houverdes escolhido; mas o Senhor não vos ouvirá naquele dia.</p><p><sup>19</sup> Porém o povo não quis ouvir a voz de Samuel; e disseram: Não, mas haverá sobre nós um rei.</p><p><sup>20</sup> E nós também seremos como todas as outras nações; e o nosso rei nos julgará, e sairá adiante de nós, e fará as nossas guerras.</p><p><sup>21</sup> Ouvindo, pois, Samuel todas as palavras do povo, as falou perante os ouvidos do Senhor .</p><p><sup>22</sup> Então, o Senhor disse a Samuel: Dá ouvidos à sua voz, constitui-lhes rei. Então, Samuel disse aos filhos de Israel: Vá-se cada qual à sua cidade.</p>"}
