{"text":"<p><sup>1</sup> No ano vinte e sete de Jeroboão, rei de Israel, começou a reinar Azarias, filho de Amazias, rei de Judá.</p><p><sup>2</sup> Tinha dezesseis anos quando começou a reinar e cinquenta e dois anos reinou em Jerusalém; e era o nome de sua mãe Jecolias, de Jerusalém.</p><p><sup>3</sup> E fez o que era reto aos olhos do Senhor , conforme tudo o que fizera Amazias, seu pai.</p><p><sup>4</sup> Tão somente os altos se não tiraram; porque ainda o povo sacrificava e queimava incenso nos altos.</p><p><sup>5</sup> E o Senhor feriu o rei, e este ficou leproso até ao dia da sua morte e habitou numa casa separada; porém Jotão, filho do rei, tinha o cargo da casa, julgando o povo da terra.</p><p><sup>6</sup> Ora, o mais dos atos de Azarias e tudo o que fez, porventura, não estão escritos no livro das Crônicas dos Reis de Judá?</p><p><sup>7</sup> E Azarias dormiu com seus pais, e o sepultaram junto a seus pais, na Cidade de Davi; e Jotão, seu filho, reinou em seu lugar.</p><p><sup>8</sup> No ano trinta e oito de Azarias, rei de Judá, reinou Zacarias, filho de Jeroboão, sobre Israel, em Samaria, seis meses.</p><p><sup>9</sup> E fez o que era mal aos olhos do Senhor , como tinham feito seus pais; nunca se apartou dos pecados de Jeroboão, filho de Nebate, que fez pecar a Israel.</p><p><sup>10</sup> E Salum, filho de Jabes, conspirou contra ele, e o feriu diante do povo, e o matou, e reinou em seu lugar.</p><p><sup>11</sup> Ora, o mais dos atos de Zacarias, eis que está escrito no livro das Crônicas dos Reis de Israel.</p><p><sup>12</sup> Esta foi a palavra que o Senhor falou a Jeú, dizendo: Teus filhos, até à quarta geração, se assentarão sobre o trono de Israel. E assim foi.</p><p><sup>13</sup> Salum, filho de Jabes, começou a reinar no ano trinta e nove de Uzias, rei de Judá; e reinou um mês inteiro em Samaria.</p><p><sup>14</sup> Porque Menaém, filho de Gadi, subiu de Tirza, e veio a Samaria, e feriu a Salum, filho de Jabes, em Samaria, e o matou, e reinou em seu lugar.</p><p><sup>15</sup> Ora, o mais dos atos de Salum e a conspiração que fez, eis que estão escritos no livro das Crônicas dos Reis de Israel.</p><p><sup>16</sup> Então, Menaém feriu a Tifsa e todos os que nela havia, como também seus termos desde Tirza, porque não lha tinham aberto; e os feriu, pois, e todas as mulheres grávidas fendeu pelo meio.</p><p><sup>17</sup> Desde o ano trinta e nove de Azarias, rei de Judá, Menaém, filho de Gadi, começou a reinar sobre Israel e reinou dez anos em Samaria.</p><p><sup>18</sup> E fez o que era mal aos olhos do Senhor ; todos os seus dias se não apartou dos pecados de Jeroboão, filho de Nebate, que fez pecar a Israel.</p><p><sup>19</sup> Então, veio Pul, rei da Assíria, contra a terra; e Menaém deu a Pul mil talentos de prata, para que a sua mão fosse com ele, a fim de firmar o reino na sua mão.</p><p><sup>20</sup> E Menaém tirou esse dinheiro de Israel, de todos os poderosos e ricos, para o dar ao rei da Assíria, para cada homem cinquenta siclos de prata; assim, voltou o rei da Assíria e não ficou ali na terra.</p><p><sup>21</sup> Ora, o mais dos atos de Menaém e tudo quanto fez, porventura, não estão escritos no livro das Crônicas dos Reis de Israel?</p><p><sup>22</sup> E Menaém dormiu com seus pais; e Pecaías, seu filho, reinou em seu lugar.</p><p><sup>23</sup> No ano cinquenta de Azarias, rei de Judá, começou a reinar Pecaías, filho de Menaém, e reinou sobre Israel, em Samaria, dois anos.</p><p><sup>24</sup> E fez o que era mal aos olhos do Senhor ; nunca se apartou dos pecados de Jeroboão, filho de Nebate, que fez pecar a Israel.</p><p><sup>25</sup> E Peca, filho de Remalias, seu capitão, conspirou contra ele e o feriu em Samaria, no paço da casa do rei, juntamente com Argobe e com Arié; e com ele estavam cinquenta homens dos filhos dos gileaditas; e o matou e reinou em seu lugar.</p><p><sup>26</sup> Ora, o mais dos atos de Pecaías e tudo quanto fez, eis que estão escritos no livro das Crônicas dos Reis de Israel.</p><p><sup>27</sup> No ano cinquenta e dois de Azarias, rei de Judá, começou a reinar Peca, filho de Remalias, e reinou sobre Israel, em Samaria, vinte anos.</p><p><sup>28</sup> E fez o que era mal aos olhos do Senhor ; nunca se apartou dos pecados de Jeroboão, filho de Nebate, que fez pecar a Israel.</p><p><sup>29</sup> Nos dias de Peca, rei de Israel, veio Tiglate-Pileser, rei da Assíria, e tomou a Ijom, e Abel-Bete-Maaca, e a Janoa, e a Quedes, e a Hazor, e a Gileade, e à Galileia, e à toda a terra de Naftali, e os levou para a Assíria.</p><p><sup>30</sup> E Oseias, filho de Elá, conspirou contra Peca, filho de Remalias, e o feriu, e o matou, e reinou em seu lugar, no vigésimo ano de Jotão, filho de Uzias.</p><p><sup>31</sup> Ora, o mais dos atos de Peca e tudo quanto fez, eis que estão escritos no livro das Crônicas dos Reis de Israel.</p><p><sup>32</sup> No ano segundo de Peca, filho de Remalias, rei de Israel, começou a reinar Jotão, filho de Uzias, rei de Judá.</p><p><sup>33</sup> Tinha vinte e cinco anos de idade quando começou a reinar e reinou dezesseis anos em Jerusalém; e era o nome de sua mãe Jerusa, filha de Zadoque.</p><p><sup>34</sup> E fez o que era reto aos olhos do Senhor , fez conforme tudo quanto fizera Uzias, seu pai.</p><p><sup>35</sup> Tão somente os altos se não tiraram; porque ainda o povo sacrificava e queimava incenso nos altos; Jotão edificou a Porta Alta da Casa do Senhor .</p><p><sup>36</sup> Ora, o mais dos atos de Jotão e tudo quanto fez, porventura, não estão escritos no livro das Crônicas dos Reis de Judá?</p><p><sup>37</sup> Naqueles dias, começou o Senhor a enviar contra Judá a Rezim, rei da Síria, e a Peca, filho de Remalias.</p><p><sup>38</sup> E Jotão dormiu com seus pais e foi sepultado junto a seus pais, na Cidade de Davi, seu pai; e Acaz, seu filho, reinou em seu lugar.</p>"}
