{"text":"<p><sup>1</sup> E sucedeu, depois disso, que Davi consultou ao Senhor , dizendo: Subirei a alguma das cidades de Judá? E disse-lhe o Senhor : Sobe. E disse Davi: Para onde subirei? E disse: Para Hebrom.</p><p><sup>2</sup> E subiu Davi para lá, e também as suas duas mulheres, Ainoã, a jezreelita, e Abigail, a mulher de Nabal, o carmelita.</p><p><sup>3</sup> Fez também Davi subir os homens que estavam com ele, cada um com a sua família; e habitaram nas cidades de Hebrom.</p><p><sup>4</sup> Então, vieram os homens de Judá e ungiram ali a Davi rei sobre a casa de Judá. E deram avisos a Davi, dizendo: Os homens de Jabes-Gileade são os que sepultaram Saul.</p><p><sup>5</sup> Então, enviou Davi mensageiros aos homens de Jabes-Gileade e disse-lhes: Benditos sejais vós do Senhor , que fizestes tal beneficência a vosso senhor, a Saul, e o sepultastes!</p><p><sup>6</sup> Agora, pois, o Senhor use convosco de beneficência e fidelidade; e também eu vos farei esse bem, porquanto fizestes isso.</p><p><sup>7</sup> Esforcem-se, pois, agora as vossas mãos, e sede homens valentes, pois Saul, vosso senhor, é morto, mas também os da casa de Judá já me ungiram a mim rei sobre si.</p><p><sup>8</sup> Porém Abner, filho de Ner, capitão do exército de Saul, tomou a Isbosete, filho de Saul, e o fez passar a Maanaim.</p><p><sup>9</sup> E o constituiu rei sobre Gileade, e sobre os assuritas, e sobre Jezreel, e sobre Efraim, e sobre Benjamim, e sobre todo o Israel.</p><p><sup>10</sup> Da idade de quarenta anos era Isbosete, filho de Saul, quando começou a reinar sobre Israel, e reinou dois anos; mas os da casa de Judá seguiam a Davi.</p><p><sup>11</sup> E foi o número dos dias que Davi reinou em Hebrom, sobre a casa de Judá, sete anos e seis meses.</p><p><sup>12</sup> Então, saiu Abner, filho de Ner, com os servos de Isbosete, filho de Saul, de Maanaim a Gibeão.</p><p><sup>13</sup> Saíram também Joabe, filho de Zeruia, e os servos de Davi, e se encontraram uns com os outros perto do tanque de Gibeão, e pararam estes desta banda do tanque e os outros daquela banda do tanque.</p><p><sup>14</sup> E disse Abner a Joabe: Deixa levantar os jovens, e joguem diante de nós. E disse Joabe: Levantem-se.</p><p><sup>15</sup> Então, se levantaram e passaram, por conta, doze de Benjamim, da parte de Isbosete, filho de Saul, e doze dos servos de Davi.</p><p><sup>16</sup> E cada um lançou mão da cabeça do outro, meteu-lhe a espada pelo lado, e caíram juntamente; de onde se chamou àquele lugar Helcate-Hazurim, que está junto a Gibeão.</p><p><sup>17</sup> E seguiu-se, naquele dia, uma crua peleja; porém Abner e os homens de Israel foram feridos diante dos servos de Davi.</p><p><sup>18</sup> E estavam ali os três filhos de Zeruia, Joabe, Abisai e Asael; e Asael era ligeiro de pés, como uma das cabras monteses que há no campo.</p><p><sup>19</sup> E Asael seguiu após Abner e não declinou de detrás de Abner, nem para a direita nem para a esquerda.</p><p><sup>20</sup> E Abner, olhando para trás, disse: És tu Asael? E disse ele: Eu sou.</p><p><sup>21</sup> Então, lhe disse Abner: Desvia-te para a direita ou para a esquerda, e lança mão de um dos jovens, e toma os seus despojos. Porém Asael não quis desviar-se de detrás dele.</p><p><sup>22</sup> Então, Abner tornou a dizer a Asael: Desvia-te de detrás de mim; por que hei de eu ferir-te e dar contigo em terra? E como levantaria eu o meu rosto diante de Joabe, teu irmão?</p><p><sup>23</sup> Porém, não se querendo ele desviar, Abner o feriu com o conto da lança pela quinta costela, e a lança lhe saiu por detrás, e caiu ali e morreu naquele mesmo lugar; e sucedeu que todos os que chegavam ao lugar onde Asael caiu e morreu paravam.</p><p><sup>24</sup> Porém Joabe e Abisai seguiram após Abner; e pôs-se o sol, chegando eles ao outeiro de Amá, que está diante de Giá, junto ao caminho do deserto de Gibeão.</p><p><sup>25</sup> E os filhos de Benjamim se ajuntaram detrás de Abner, e fizeram um batalhão, e puseram-se no cume de um outeiro.</p><p><sup>26</sup> Então, Abner gritou a Joabe e disse: Consumirá a espada para sempre? Não sabes tu que por fim haverá amargura? E até quando não hás de dizer ao povo que deixe de seguir a seus irmãos?</p><p><sup>27</sup> E disse Joabe: Vive Deus, que, se não tivesses falado já desde pela manhã, o povo teria cessado cada um de seguir a seu irmão.</p><p><sup>28</sup> Então, Joabe tocou a buzina, e todo o povo parou, e não perseguiram mais a Israel e tampouco pelejaram mais.</p><p><sup>29</sup> E caminharam Abner e os seus homens toda aquela noite pela planície; e, passando o Jordão, caminharam por todo o Bitrom, e vieram a Maanaim.</p><p><sup>30</sup> Também Joabe se tornou de seguir a Abner e ajuntou todo o povo, e dos servos de Davi faltaram dezenove homens além de Asael.</p><p><sup>31</sup> Porém os servos de Davi feriram dentre os de Benjamim e dentre os homens de Abner a trezentos e sessenta homens, que ali ficaram mortos.</p><p><sup>32</sup> E levantaram a Asael e sepultaram-no na sepultura de seu pai, que estava em Belém; e Joabe e seus homens caminharam toda aquela noite, e amanheceu-lhes o dia em Hebrom.</p>"}
