{"text":"<p><sup>1</sup> E tornou Davi a ajuntar todos os escolhidos de Israel, em número de trinta mil.</p><p><sup>2</sup> E levantou-se Davi e partiu com todo o povo que tinha consigo de Baalá de Judá, para levarem dali para cima a arca de Deus, sobre a qual se invoca o Nome, o nome do Senhor dos Exércitos, que se assenta entre os querubins.</p><p><sup>3</sup> E puseram a arca de Deus em um carro novo e a levaram da casa de Abinadabe, que está em Geba; e Uzá e Aiô, filhos de Abinadabe, guiavam o carro novo.</p><p><sup>4</sup> E, levando-o da casa de Abinadabe, que está em Geba, com a arca de Deus, Aiô ia adiante da arca.</p><p><sup>5</sup> E Davi e toda a casa de Israel alegravam-se perante o Senhor , com toda sorte de instrumentos de madeira de faia, com harpas, e com saltérios, e com tamboris, e com pandeiros, e com címbalos.</p><p><sup>6</sup> E, chegando à eira de Nacom, estendeu Uzá a mão à arca de Deus e segurou-a, porque os bois a deixavam pender.</p><p><sup>7</sup> Então, a ira do Senhor se acendeu contra Uzá, e Deus o feriu ali por esta imprudência; e morreu ali junto à arca de Deus.</p><p><sup>8</sup> E Davi se contristou, porque o Senhor abrira rotura em Uzá; e chamou aquele lugar Perez-Uzá, até ao dia de hoje.</p><p><sup>9</sup> E temeu Davi ao Senhor naquele dia e disse: Como virá a mim a arca do Senhor ?</p><p><sup>10</sup> E não quis Davi retirar para si a arca do Senhor , para a Cidade de Davi; mas Davi a fez levar à casa de Obede-Edom, o geteu.</p><p><sup>11</sup> E ficou a arca do Senhor em casa de Obede-Edom, o geteu, três meses; e abençoou o Senhor a Obede-Edom e a toda a sua casa.</p><p><sup>12</sup> Então, avisaram a Davi, dizendo: Abençoou o Senhor a casa de Obede-Edom e tudo quanto tem, por amor da arca de Deus; foi, pois, Davi e trouxe a arca de Deus para cima, da casa de Obede-Edom, à Cidade de Davi, com alegria.</p><p><sup>13</sup> E sucedeu que, quando os que levavam a arca do Senhor tinham dado seis passos, sacrificava ele bois e carneiros cevados.</p><p><sup>14</sup> E Davi saltava com todas as suas forças diante do Senhor ; e estava Davi cingido de um éfode de linho.</p><p><sup>15</sup> Assim subindo, levavam Davi e todo o Israel a arca do Senhor , com júbilo e ao som das trombetas.</p><p><sup>16</sup> E sucedeu que, entrando a arca do Senhor na Cidade de Davi, Mical, filha de Saul, estava olhando pela janela e, vendo o rei Davi, que ia bailando e saltando diante do Senhor , o desprezou no seu coração.</p><p><sup>17</sup> E, introduzindo a arca do Senhor , a puseram no seu lugar, na tenda que Davi lhe armara; e ofereceu Davi holocaustos e ofertas pacíficas perante o Senhor .</p><p><sup>18</sup> E, acabando Davi de oferecer os holocaustos e ofertas pacíficas, abençoou o povo em nome do Senhor dos Exércitos.</p><p><sup>19</sup> E repartiu a todo o povo e a toda a multidão de Israel, desde os homens até às mulheres, a cada um, um bolo de pão, e um bom pedaço de carne, e um frasco de vinho; então, foi-se todo o povo, cada um para sua casa.</p><p><sup>20</sup> E, voltando Davi para abençoar a sua casa, Mical, filha de Saul, saiu a encontrar-se com Davi e disse: Quão honrado foi o rei de Israel, descobrindo-se hoje aos olhos das servas de seus servos, como sem vergonha se descobre qualquer dos vadios.</p><p><sup>21</sup> Disse, porém, Davi a Mical: Perante o Senhor que me escolheu a mim antes do que a teu pai e a toda a sua casa, mandando-me que fosse chefe sobre o povo do Senhor , sobre Israel, perante o Senhor me tenho alegrado.</p><p><sup>22</sup> E ainda mais do que isto me envilecerei e me humilharei aos meus olhos; e das servas, de quem falaste, delas serei honrado.</p><p><sup>23</sup> E Mical, filha de Saul, não teve filhos, até ao dia da sua morte.</p>"}
