{"text":"<p><sup>1</sup> E sucedeu, depois disso, que Davi feriu os filisteus e os sujeitou; e Davi tomou a Metegue-Amá das mãos dos filisteus.</p><p><sup>2</sup> Também feriu os moabitas, e os mediu com cordel, fazendo-os deitar por terra, e os mediu com dois cordéis para os matar, e com um cordel inteiro para os deixar em vida; ficaram, assim, os moabitas por servos de Davi, trazendo presentes.</p><p><sup>3</sup> Feriu também Davi a Hadadezer, filho de Reobe, rei de Zobá, indo ele a virar a sua mão para o rio Eufrates.</p><p><sup>4</sup> E tomou-lhe Davi mil e seiscentos cavaleiros e vinte mil homens de pé; e Davi jarretou todos os cavalos dos carros e reservou deles cem carros.</p><p><sup>5</sup> E vieram os siros de Damasco a socorrer a Hadadezer, rei de Zobá; porém Davi feriu dos siros vinte e dois mil homens.</p><p><sup>6</sup> E Davi pôs guarnições na Síria de Damasco, e os siros ficaram por servos de Davi, trazendo presentes; e o Senhor guardou a Davi por onde quer que ia.</p><p><sup>7</sup> E Davi tomou os escudos de ouro que havia com os servos de Hadadezer e os trouxe a Jerusalém.</p><p><sup>8</sup> Tomou mais o rei Davi uma quantidade mui grande de bronze de Betá e de Berotai, cidades de Hadadezer.</p><p><sup>9</sup> Ouvindo, então, Toí, rei de Hamate, que Davi ferira a todo o exército de Hadadezer,</p><p><sup>10</sup> mandou Toí seu filho Jorão ao rei Davi, para lhe perguntar como estava e para lhe dar os parabéns por haver pelejado contra Hadadezer e por o haver ferido (porque Hadadezer de contínuo fazia guerra a Toí); e na sua mão trazia vasos de prata, e vasos de ouro, e vasos de bronze,</p><p><sup>11</sup> os quais também o rei Davi consagrou ao Senhor , juntamente com a prata e ouro que já havia consagrado de todas as nações que sujeitara:</p><p><sup>12</sup> da Síria, e de Moabe, e dos filhos de Amom, e dos filisteus, e de Amaleque, e dos despojos de Hadadezer, filho de Reobe, rei de Zobá.</p><p><sup>13</sup> Também Davi ganhou nome, voltando ele de ferir os siros no vale do Sal, a saber, a dezoito mil.</p><p><sup>14</sup> E pôs guarnições em Edom, em todo o Edom pôs guarnições, e todos os edomitas ficaram por servos de Davi; e o Senhor ajudava a Davi por onde quer que ia.</p><p><sup>15</sup> Reinou, pois, Davi sobre todo o Israel; e Davi julgava e fazia justiça a todo o seu povo.</p><p><sup>16</sup> E Joabe, filho de Zeruia, era sobre o exército; e Josafá, filho de Ailude, era cronista.</p><p><sup>17</sup> E Zadoque, filho de Aitube, e Aimeleque, filho de Abiatar, eram sacerdotes, e Seraías, escrivão.</p><p><sup>18</sup> Também Benaia filho de Joiada, estava com os quereteus e peleteus; porém os filhos de Davi eram príncipes.</p>"}
