{"text":"<p><sup>1</sup> E Ben-Hadade, rei da Síria, ajuntou todas as suas forças; e trinta e dois reis, e cavalos, e carros havia com ele; e subiu, e cercou a Samaria, e pelejou contra ela.</p><p><sup>2</sup> E enviou à cidade mensageiros, a Acabe, rei de Israel.</p><p><sup>3</sup> E disse-lhe: Assim diz Ben-Hadade: A tua prata e o teu ouro são meus; e tuas mulheres e os melhores de teus filhos são meus.</p><p><sup>4</sup> E respondeu o rei de Israel e disse: Conforme tua palavra, ó rei, meu senhor, teu sou eu, e tudo quanto tenho.</p><p><sup>5</sup> E tornaram a vir os mensageiros e disseram: Assim fala Ben-Hadade, dizendo: Ainda que eu te tenha mandado dizer: Tu me hás de dar a tua prata, e o teu ouro, e as tuas mulheres, e os teus filhos,</p><p><sup>6</sup> todavia, amanhã a estas horas, enviarei os meus servos a ti, e esquadrinharão a tua casa e as casas dos teus servos; e há de ser que tudo o que for aprazível aos teus olhos o meterão nas suas mãos e o levarão.</p><p><sup>7</sup> Então, o rei de Israel chamou todos os anciãos da terra e disse: Notai agora e vede como este busca mal; pois enviara a mim por minhas mulheres, e por meus filhos, e pela minha prata, e pelo meu ouro, e não lho neguei.</p><p><sup>8</sup> E todos os anciãos e todo o povo lhe disseram: Não lhe dês ouvidos, nem consintas.</p><p><sup>9</sup> Pelo que disse aos mensageiros de Ben-Hadade: Dizei ao rei, meu senhor: Tudo o que primeiro mandaste pedir a teu servo farei, porém isto não posso fazer. E foram os mensageiros e lhe tornaram com esta resposta.</p><p><sup>10</sup> E Ben-Hadade enviou a ele e disse: Assim me façam os deuses e outro tanto, que o pó de Samaria não bastará para encher as mãos de todo o povo que me segue.</p><p><sup>11</sup> Porém o rei de Israel respondeu e disse: Dizei- lhe: Não se gabe quem se cinge como aquele que se descinge.</p><p><sup>12</sup> E sucedeu que, ouvindo ele esta palavra, estando bebendo ele e os reis nas tendas, disse aos seus servos: Ponde-vos em ordem contra a cidade.</p><p><sup>13</sup> E eis que um profeta se chegou a Acabe, rei de Israel, e lhe disse: Assim diz o Senhor : Viste toda esta grande multidão? Eis que hoje ta entregarei nas tuas mãos, para que saibas que eu sou o Senhor .</p><p><sup>14</sup> E disse Acabe: Por quem? E ele disse: Assim diz o Senhor : Pelos moços dos príncipes das províncias. E disse: Quem começará a peleja? E disse: Tu.</p><p><sup>15</sup> Então, contou os moços dos príncipes das províncias, e foram duzentos e trinta e dois; e depois deles contou todo o povo, todos os filhos de Israel, sete mil.</p><p><sup>16</sup> E saíram ao meio-dia. Ben-Hadade estava bebendo e embriagando-se nas tendas, ele e os reis, os trinta e dois reis, que o ajudavam.</p><p><sup>17</sup> E os moços dos príncipes das províncias saíram primeiro; Ben-Hadade enviou a alguns, que lhe deram avisos, dizendo: Saíram de Samaria uns homens.</p><p><sup>18</sup> E ele disse: Ainda que para paz saíssem, tomai-os vivos; e ainda que à peleja saíssem, vivos os tomai.</p><p><sup>19</sup> Saíram, pois, da cidade os moços dos príncipes das províncias, e o exército que os seguia.</p><p><sup>20</sup> E eles feriram cada um o seu homem; e os siros fugiram, e Israel os perseguiu; porém Ben-Hadade, rei da Síria, escapou a cavalo, com alguns cavaleiros.</p><p><sup>21</sup> E saiu o rei de Israel e feriu os cavalos e os carros; e feriu os siros com grande estrago.</p><p><sup>22</sup> Então, o profeta chegou-se ao rei de Israel e lhe disse: Vai, e esforça-te, e atenta, e olha o que hás de fazer; porque, no decurso de um ano, o rei da Síria subirá contra ti.</p><p><sup>23</sup> Porque os servos do rei da Síria lhe disseram: Seus deuses são deuses dos montes; por isso, foram mais fortes do que nós; mas pelejemos com eles em campo raso e por certo veremos se não somos mais fortes do que eles!</p><p><sup>24</sup> Faze, pois, isto: tira os reis, cada um do seu lugar, e põe capitães em seu lugar,</p><p><sup>25</sup> e numera outro exército, como o exército que caiu de ti, e cavalos como aqueles cavalos, e carros como aqueles carros; e pelejemos com eles em campo raso e veremos se não somos mais fortes do que eles! E deu ouvidos à sua voz e assim fez.</p><p><sup>26</sup> E sucedeu que, passado um ano, Ben-Hadade fez revista dos siros e subiu a Afeca, para pelejar contra Israel.</p><p><sup>27</sup> Também dos filhos de Israel se fez revista, e, providos de víveres, marcharam contra eles; e os filhos de Israel acamparam-se defronte deles, como dois pequenos rebanhos de cabras; mas os siros enchiam a terra.</p><p><sup>28</sup> E chegou o homem de Deus, e falou ao rei de Israel, e disse: Assim diz o Senhor : Porquanto os siros disseram: O Senhor é Deus dos montes e não Deus dos vales, toda esta grande multidão entregarei nas tuas mãos, para que saibas que eu sou o Senhor .</p><p><sup>29</sup> E sete dias estiveram estes acampados defronte dos outros; e sucedeu, ao sétimo dia, que a peleja começou, e os filhos de Israel feriram dos siros cem mil homens de pé, num dia.</p><p><sup>30</sup> E os restantes fugiram para Afeca, à cidade; e caiu o muro sobre vinte e sete mil homens que restaram. Ben-Hadade, porém, fugiu e veio à cidade, andando de câmara em câmara.</p><p><sup>31</sup> Então, lhe disseram os seus servos: Eis que já temos ouvido que os reis da casa de Israel são reis clementes; ponhamos, pois, panos de saco aos lombos e cordas às cabeças e saiamos ao rei de Israel; pode ser que guarde em vida a tua alma.</p><p><sup>32</sup> Então, cingiram panos de saco aos lombos e cordas às cabeças, e vieram ao rei de Israel, e disseram: Diz o teu servo Ben-Hadade: Deixa-me viver. E disse ele: Pois ainda vive? É meu irmão.</p><p><sup>33</sup> E aqueles homens tomaram isso por bom presságio, e apressaram-se em apanhar a sua palavra, e disseram: Teu irmão Ben-Hadade vive. E ele disse: Vinde, trazei-mo. Então, Ben-Hadade saiu a eles, e Acabe o fez subir ao carro.</p><p><sup>34</sup> E disse ele: As cidades que meu pai tomou de teu pai tas restituirei, e faze para ti ruas em Damasco, como meu pai as fez em Samaria. E eu, respondeu Acabe, te deixarei ir com esta aliança. E fez com ele aliança e o deixou ir.</p><p><sup>35</sup> Então, um dos homens dos filhos dos profetas disse ao seu companheiro, pela palavra do Senhor : Ora, fere-me. E o homem recusou feri-lo.</p><p><sup>36</sup> E ele lhe disse: Porque não obedeceste à voz do Senhor , eis que, em te apartando de mim, um leão te ferirá. E, como dele se apartou, um leão o encontrou e o feriu.</p><p><sup>37</sup> Depois, encontrou outro homem e disse- lhe: Ora, fere-me. E feriu-o aquele homem, ferindo-o e vulnerando-o.</p><p><sup>38</sup> Então, foi o profeta, e pôs-se perante o rei no caminho, e disfarçou-se com cinza sobre os seus olhos.</p><p><sup>39</sup> E sucedeu que, passando o rei, clamou ele ao rei e disse: Teu servo saiu ao meio da peleja, e eis que, desviando-se um homem, me trouxe outro homem e disse: Guarda-me este homem; se vier a faltar, será a tua vida em lugar da vida dele ou pagarás um talento de prata.</p><p><sup>40</sup> Sucedeu, pois, que, estando o teu servo ocupado de uma e de outra parte, entretanto, desapareceu. Então, o rei de Israel lhe disse: Esta é a tua sentença; tu mesmo a pronunciaste.</p><p><sup>41</sup> Então, ele se apressou, e tirou a cinza de sobre os seus olhos; e o rei de Israel reconheceu que era um dos profetas.</p><p><sup>42</sup> E disse-lhe: Assim diz o Senhor : Porquanto soltaste da mão o homem que eu havia posto para destruição, a tua vida será em lugar de sua vida, e o teu povo, em lugar do seu povo.</p><p><sup>43</sup> E foi-se o rei de Israel para sua casa, desgostoso e indignado, e veio a Samaria.</p>"}
