{"text":"<p><sup>1</sup> Ora, Sarai, mulher de Abrão, não lhe gerava filhos, e ele tinha uma serva egípcia, cujo nome era Agar.</p><p><sup>2</sup> E disse Sarai a Abrão: Eis que o Senhor me tem impedido de gerar; entra, pois, à minha serva; porventura, terei filhos dela. E ouviu Abrão a voz de Sarai.</p><p><sup>3</sup> Assim, tomou Sarai, mulher de Abrão, a Agar, egípcia, sua serva, e deu-a por mulher a Abrão, seu marido, ao fim de dez anos que Abrão habitara na terra de Canaã.</p><p><sup>4</sup> E ele entrou a Agar, e ela concebeu; e, vendo ela que concebera, foi sua senhora desprezada aos seus olhos.</p><p><sup>5</sup> Então, disse Sarai a Abrão: Meu agravo seja sobre ti. Minha serva pus eu em teu regaço; vendo ela, agora, que concebeu, sou menosprezada aos seus olhos. O Senhor julgue entre mim e ti.</p><p><sup>6</sup> E disse Abrão a Sarai: Eis que tua serva está na tua mão; faze-lhe o que bom é aos teus olhos. E afligiu-a Sarai, e ela fugiu de sua face.</p><p><sup>7</sup> E o Anjo do Senhor a achou junto a uma fonte de água no deserto, junto à fonte no caminho de Sur.</p><p><sup>8</sup> E disse: Agar, serva de Sarai, de onde vens e para onde vais? E ela disse: Venho fugida da face de Sarai, minha senhora.</p><p><sup>9</sup> Então, lhe disse o Anjo do Senhor : Torna-te para tua senhora e humilha-te debaixo de suas mãos.</p><p><sup>10</sup> Disse-lhe mais o Anjo do Senhor : Multiplicarei sobremaneira a tua semente, que não será contada, por numerosa que será.</p><p><sup>11</sup> Disse-lhe também o Anjo do Senhor : Eis que concebeste, e terás um filho, e chamarás o seu nome Ismael, porquanto o Senhor ouviu a tua aflição.</p><p><sup>12</sup> E ele será homem bravo; e a sua mão será contra todos, e a mão de todos, contra ele; e habitará diante da face de todos os seus irmãos.</p><p><sup>13</sup> E ela chamou o nome do Senhor , que com ela falava: Tu és Deus da vista, porque disse: Não olhei eu também para aquele que me vê?</p><p><sup>14</sup> Por isso, se chama aquele poço de Laai-Roi; eis que está entre Cades e Berede.</p><p><sup>15</sup> E Agar deu um filho a Abrão; e Abrão chamou o nome do seu filho que tivera Agar, Ismael.</p><p><sup>16</sup> E era Abrão da idade de oitenta e seis anos, quando Agar deu Ismael a Abrão.</p>"}
