{"text":"<p><sup>1</sup> Depois, apareceu-lhe o Senhor nos carvalhais de Manre, estando ele assentado à porta da tenda, quando tinha aquecido o dia.</p><p><sup>2</sup> E levantou os olhos e olhou, e eis três varões estavam em pé junto a ele. E, vendo- os, correu da porta da tenda ao seu encontro, e inclinou-se à terra,</p><p><sup>3</sup> e disse: Meu Senhor, se agora tenho achado graça aos teus olhos, rogo-te que não passes de teu servo.</p><p><sup>4</sup> Traga-se, agora, um pouco de água; e lavai os vossos pés e recostai-vos debaixo desta árvore;</p><p><sup>5</sup> e trarei um bocado de pão, para que esforceis o vosso coração; depois, passareis adiante, porquanto por isso chegastes até vosso servo. E disseram: Assim, faze como tens dito.</p><p><sup>6</sup> E Abraão apressou-se em ir ter com Sara à tenda e disse-lhe: Amassa depressa três medidas de flor de farinha e faze bolos.</p><p><sup>7</sup> E correu Abraão às vacas, e tomou uma vitela tenra e boa, e deu- a ao moço, que se apressou em prepará-la.</p><p><sup>8</sup> E tomou manteiga e leite e a vitela que tinha preparado e pôs tudo diante deles; e ele estava em pé junto a eles debaixo da árvore; e comeram.</p><p><sup>9</sup> E disseram-lhe: Onde está Sara, tua mulher? E ele disse: Ei-la, aí está na tenda.</p><p><sup>10</sup> E disse: Certamente tornarei a ti por este tempo da vida; e eis que Sara, tua mulher, terá um filho. E ouviu- o Sara à porta da tenda, que estava atrás dele.</p><p><sup>11</sup> E eram Abraão e Sara já velhos e adiantados em idade; já a Sara havia cessado o costume das mulheres.</p><p><sup>12</sup> Assim, pois, riu-se Sara consigo, dizendo: Terei ainda deleite depois de haver envelhecido, sendo também o meu senhor já velho?</p><p><sup>13</sup> E disse o Senhor a Abraão: Por que se riu Sara, dizendo: Na verdade, gerarei eu ainda, havendo já envelhecido?</p><p><sup>14</sup> Haveria coisa alguma difícil ao Senhor ? Ao tempo determinado, tornarei a ti por este tempo da vida, e Sara terá um filho.</p><p><sup>15</sup> E Sara negou, dizendo: Não me ri, porquanto temeu. E ele disse: Não digas isso, porque te riste.</p><p><sup>16</sup> E levantaram-se aqueles varões dali e olharam para a banda de Sodoma; e Abraão ia com eles, acompanhando-os.</p><p><sup>17</sup> E disse o Senhor : Ocultarei eu a Abraão o que faço,</p><p><sup>18</sup> visto que Abraão certamente virá a ser uma grande e poderosa nação, e nele serão benditas todas as nações da terra?</p><p><sup>19</sup> Porque eu o tenho conhecido, que ele há de ordenar a seus filhos e a sua casa depois dele, para que guardem o caminho do Senhor , para agirem com justiça e juízo; para que o Senhor faça vir sobre Abraão o que acerca dele tem falado.</p><p><sup>20</sup> Disse mais o Senhor : Porquanto o clamor de Sodoma e Gomorra se tem multiplicado, e porquanto o seu pecado se tem agravado muito,</p><p><sup>21</sup> descerei agora e verei se, com efeito, têm praticado segundo este clamor que é vindo até mim; e, se não, sabê-lo-ei.</p><p><sup>22</sup> Então, viraram aqueles varões o rosto dali e foram-se para Sodoma; mas Abraão ficou ainda em pé diante da face do Senhor .</p><p><sup>23</sup> E chegou-se Abraão, dizendo: Destruirás também o justo com o ímpio?</p><p><sup>24</sup> Se, porventura, houver cinquenta justos na cidade, destruí-los-ás também e não pouparás o lugar por causa dos cinquenta justos que estão dentro dela?</p><p><sup>25</sup> Longe de ti que faças tal coisa, que mates o justo com o ímpio; que o justo seja como o ímpio, longe de ti seja. Não faria justiça o Juiz de toda a terra?</p><p><sup>26</sup> Então, disse o Senhor : Se eu em Sodoma achar cinquenta justos dentro da cidade, pouparei todo o lugar por amor deles.</p><p><sup>27</sup> E respondeu Abraão, dizendo: Eis que, agora, me atrevi a falar ao Senhor, ainda que sou pó e cinza.</p><p><sup>28</sup> Se, porventura, faltarem de cinquenta justos cinco, destruirás por aqueles cinco toda a cidade? E disse: Não a destruirei, se eu achar ali quarenta e cinco.</p><p><sup>29</sup> E continuou ainda a falar-lhe e disse: Se, porventura, acharem ali quarenta? E disse: Não o farei, por amor dos quarenta.</p><p><sup>30</sup> Disse mais: Ora, não se ire o Senhor, se eu ainda falar: se, porventura, se acharem ali trinta? E disse: Não o farei se achar ali trinta.</p><p><sup>31</sup> E disse: Eis que, agora, me atrevi a falar ao Senhor: se, porventura, se acharem ali vinte? E disse: Não a destruirei, por amor dos vinte.</p><p><sup>32</sup> Disse mais: Ora, não se ire o Senhor que ainda só mais esta vez falo: se, porventura, se acharem ali dez? E disse: Não a destruirei, por amor dos dez.</p><p><sup>33</sup> E foi-se o Senhor , quando acabou de falar a Abraão; e Abraão tornou ao seu lugar.</p>"}
