{"text":"<p><sup>1</sup> Visão de Isaías, filho de Amoz, a qual ele viu a respeito de Judá e Jerusalém, nos dias de Uzias, Jotão, Acaz e Ezequias, reis de Judá.</p><p><sup>2</sup> Ouvi, ó céus, e presta ouvidos, tu, ó terra, porque fala o Senhor : Criei filhos e exalcei-os, mas eles prevaricaram contra mim.</p><p><sup>3</sup> O boi conhece o seu possuidor, e o jumento, a manjedoura do seu dono, mas Israel não tem conhecimento, o meu povo não entende.</p><p><sup>4</sup> Ai da nação pecadora, do povo carregado da iniquidade da semente de malignos, dos filhos corruptores! Deixaram o Senhor , blasfemaram do Santo de Israel, voltaram para trás.</p><p><sup>5</sup> Porque seríeis ainda castigados, se mais vos rebelaríeis? Toda a cabeça está enferma, e todo o coração, fraco.</p><p><sup>6</sup> Desde a planta do pé até à cabeça não há nele coisa sã, senão feridas, e inchaços, e chagas podres, não espremidas, nem ligadas, nem nenhuma delas amolecida com óleo.</p><p><sup>7</sup> A vossa terra está assolada, e as vossas cidades, abrasadas pelo fogo; a vossa região, os estranhos a devoram em vossa presença; e está devastada, como em uma subversão de estranhos.</p><p><sup>8</sup> E a filha de Sião se ficou como a cabana na vinha, como a choupana no pepinal, como cidade sitiada.</p><p><sup>9</sup> Se o Senhor dos Exércitos nos não deixara algum remanescente, já como Sodoma seríamos e semelhantes a Gomorra.</p><p><sup>10</sup> Ouvi a palavra do Senhor , vós príncipes de Sodoma; prestai ouvidos à lei de nosso Deus, vós, ó povo de Gomorra.</p><p><sup>11</sup> De que me serve a mim a multidão de vossos sacrifícios, diz o Senhor ? Já estou farto dos holocaustos de carneiros e da gordura de animais nédios; e não folgo com o sangue de bezerros, nem de cordeiros, nem de bodes.</p><p><sup>12</sup> Quando vindes para comparecerdes perante mim, quem requereu isso de vossas mãos, que viésseis pisar os meus átrios?</p><p><sup>13</sup> Não tragais mais ofertas debalde; o incenso é para mim abominação, e também as Festas da Lua Nova, e os sábados, e a convocação das congregações; não posso suportar iniquidade, nem mesmo o ajuntamento solene.</p><p><sup>14</sup> As vossas Festas da Lua Nova, e as vossas solenidades, as aborrece a minha alma; já me são pesadas; já estou cansado de as sofrer.</p><p><sup>15</sup> Pelo que, quando estendeis as mãos, escondo de vós os olhos; sim, quando multiplicais as vossas orações, não as ouço, porque as vossas mãos estão cheias de sangue.</p><p><sup>16</sup> Lavai-vos, purificai-vos, tirai a maldade de vossos atos de diante dos meus olhos e cessai de fazer mal.</p><p><sup>17</sup> Aprendei a fazer o bem; praticai o que é reto; ajudai o oprimido; fazei justiça ao órfão; tratai da causa das viúvas.</p><p><sup>18</sup> Vinde, então, e argui-me, diz o Senhor ; ainda que os vossos pecados sejam como a escarlata, eles se tornarão brancos como a neve; ainda que sejam vermelhos como o carmesim, se tornarão como a branca lã.</p><p><sup>19</sup> Se quiserdes, e ouvirdes, comereis o bem desta terra.</p><p><sup>20</sup> Mas, se recusardes e fordes rebeldes, sereis devorados à espada, porque a boca do Senhor o disse.</p><p><sup>21</sup> Como se fez prostituta a cidade fiel! Ela que estava cheia de retidão! A justiça habitava nela, mas, agora, homicidas.</p><p><sup>22</sup> A tua prata se tornou em escórias, o teu vinho se misturou com água.</p><p><sup>23</sup> Os teus príncipes são rebeldes e companheiros de ladrões; cada um deles ama os subornos e corre após salários; não fazem justiça ao órfão, e não chega perante eles a causa das viúvas.</p><p><sup>24</sup> Portanto, diz o Senhor Deus dos Exércitos, o Forte de Israel: Ah! Consolar-me-ei acerca dos meus adversários, e vingar-me-ei dos meus inimigos.</p><p><sup>25</sup> E voltarei contra ti a minha mão e purificarei inteiramente as tuas escórias; e tirar-te-ei toda a impureza.</p><p><sup>26</sup> E te restituirei os teus juízes, como eram dantes, e os teus conselheiros, como antigamente; e, então, te chamarão cidade de justiça, cidade fiel.</p><p><sup>27</sup> Sião será remida com juízo, e os que voltam para ela, com justiça.</p><p><sup>28</sup> Mas os transgressores e os pecadores serão juntamente destruídos; e os que deixarem o Senhor serão consumidos.</p><p><sup>29</sup> Porque vos envergonhareis pelos carvalhos que cobiçastes e sereis confundidos pelos jardins que escolhestes.</p><p><sup>30</sup> Porque sereis como o carvalho, ao qual caem as folhas, e como a floresta que não tem água.</p><p><sup>31</sup> E o forte se tornará em estopa, e a sua obra, em faísca; e ambos arderão juntamente, e não haverá quem os apague.</p>"}
