{"text":"<p><sup>1</sup> Porque brotará um rebento do tronco de Jessé, e das suas raízes um renovo frutificará.</p><p><sup>2</sup> E repousará sobre ele o Espírito do Senhor , e o Espírito de sabedoria e de inteligência, e o Espírito de conselho e de fortaleza, e o Espírito de conhecimento e de temor do Senhor .</p><p><sup>3</sup> E deleitar-se-á no temor do Senhor e não julgará segundo a vista dos seus olhos, nem repreenderá segundo o ouvir dos seus ouvidos;</p><p><sup>4</sup> mas julgará com justiça os pobres, e repreenderá com equidade os mansos da terra, e ferirá a terra com a vara de sua boca, e com o sopro dos seus lábios matará o ímpio.</p><p><sup>5</sup> E a justiça será o cinto dos seus lombos, e a verdade, o cinto dos seus rins.</p><p><sup>6</sup> E morará o lobo com o cordeiro, e o leopardo com o cabrito se deitará, e o bezerro, e o filho de leão, e a nédia ovelha viverão juntos, e um menino pequeno os guiará.</p><p><sup>7</sup> A vaca e a ursa pastarão juntas, e seus filhos juntos se deitarão; e o leão comerá palha como o boi.</p><p><sup>8</sup> E brincará a criança de peito sobre a toca da áspide, e o já desmamado meterá a mão na cova do basilisco.</p><p><sup>9</sup> Não se fará mal nem dano algum em todo o monte da minha santidade, porque a terra se encherá do conhecimento do Senhor , como as águas cobrem o mar.</p><p><sup>10</sup> E acontecerá, naquele dia, que as nações perguntarão pela raiz de Jessé, posta por pendão dos povos, e o lugar do seu repouso será glorioso.</p><p><sup>11</sup> Porque há de acontecer, naquele dia, que o Senhor tornará a estender a mão para adquirir outra vez os resíduos do seu povo que restarem da Assíria, e do Egito, e de Patros, e da Etiópia, e de Elão, e de Sinar, e de Hamate, e das ilhas do mar.</p><p><sup>12</sup> E levantará um pendão entre as nações, e ajuntará os desterrados de Israel, e os dispersos de Judá congregará desde os quatro confins da terra.</p><p><sup>13</sup> E desterrar-se-á a inveja de Efraim, e os adversários de Judá serão desarraigados; Efraim não invejará a Judá, e Judá não oprimirá a Efraim.</p><p><sup>14</sup> Antes, voarão sobre os ombros dos filisteus ao Ocidente; juntos, despojarão os filhos do Oriente; em Edom e Moabe lançarão as mãos, e os filhos de Amom lhes obedecerão.</p><p><sup>15</sup> E o Senhor destruirá totalmente o braço de mar do Egito, e moverá a sua mão contra o rio com a força do seu vento, e, ferindo-o, dividi-lo-á em sete correntes, que qualquer atravessará com calçados.</p><p><sup>16</sup> E haverá caminho plano para os resíduos do seu povo que restarem da Assíria, como sucedeu a Israel no dia em que subiu da terra do Egito.</p>"}
