{"text":"<p><sup>1</sup> Porque eis que o Senhor Deus dos Exércitos tirará de Jerusalém e de Judá o bordão e o cajado, todo o sustento de pão e toda a sede de água;</p><p><sup>2</sup> o valente, e o soldado, e o juiz, e o profeta, e o adivinho, e o ancião;</p><p><sup>3</sup> o capitão de cinquenta, e o respeitável, e o conselheiro, e o sábio entre os artífices, e o eloquente;</p><p><sup>4</sup> e dar-lhes-ei jovens por príncipes, e crianças governarão sobre eles.</p><p><sup>5</sup> E o povo será oprimido; um será contra o outro, e cada um, contra o seu próximo; o menino se atreverá contra o ancião, e o vil, contra o nobre.</p><p><sup>6</sup> Quando algum for ter com seu irmão à casa de seu pai, dizendo: Tu tens roupa, sê nosso príncipe e toma sob a tua mão esta ruína;</p><p><sup>7</sup> naquele dia, levantará este a voz dizendo: Não posso ser médico, nem tampouco há em minha casa pão ou veste alguma; não me ponhais por príncipe do povo.</p><p><sup>8</sup> Porque Jerusalém tropeçou, e Judá caiu, porquanto a sua língua e as suas obras são contra o Senhor , para irritarem os olhos da sua glória.</p><p><sup>9</sup> A aparência do seu rosto testifica contra eles; e publicam os seus pecados como Sodoma; não os dissimulam. Ai da sua alma! Porque se fazem mal a si mesmos.</p><p><sup>10</sup> Dizei aos justos que bem lhes irá, porque comerão do fruto das suas obras.</p><p><sup>11</sup> Ai do ímpio! Mal lhe irá, porque a recompensa das suas mãos se lhe dará.</p><p><sup>12</sup> Os opressores do meu povo são crianças, e mulheres estão à testa do seu governo. Ah! Povo meu! Os que te guiam te enganam e destroem o caminho das tuas veredas.</p><p><sup>13</sup> O Senhor se levanta para pleitear e sai a julgar os povos.</p><p><sup>14</sup> O Senhor vem em juízo contra os anciãos do seu povo e contra os seus príncipes; é que fostes vós que consumistes esta vinha; o espólio do pobre está em vossas casas.</p><p><sup>15</sup> Que tendes vós que afligir o meu povo e moer as faces do pobre? — diz o Senhor , o Deus dos Exércitos.</p><p><sup>16</sup> Diz ainda mais o Senhor : Porquanto as filhas de Sião se exaltam, e andam de pescoço erguido, e têm olhares impudentes, e, quando andam, como que vão dançando, e cascavelando com os pés,</p><p><sup>17</sup> portanto, o Senhor fará tinhosa a cabeça das filhas de Sião e o Senhor porá a descoberto a sua nudez.</p><p><sup>18</sup> Naquele dia, tirará o Senhor o enfeite das ligas, e as redezinhas, e as luetas,</p><p><sup>19</sup> e os pendentes, e as manilhas, e as vestes resplandecentes;</p><p><sup>20</sup> os diademas, e os enfeites dos braços, e as cadeias, e as caixinhas de perfumes e as arrecadas;</p><p><sup>21</sup> os anéis e as joias pendentes do nariz;</p><p><sup>22</sup> as vestes de festa, e os mantos, e as coifas, e os alfinetes;</p><p><sup>23</sup> os espelhos, e as capinhas de linho finíssimas, e as toucas, e os véus.</p><p><sup>24</sup> E será que, em lugar de cheiro suave, haverá fedor, e, por cinto, uma corda; e, em lugar de encrespadura de cabelos, calvície, e, em lugar de veste larga, cilício; e queimadura, em lugar de formosura.</p><p><sup>25</sup> Teus varões cairão à espada, e teus valentes, na peleja.</p><p><sup>26</sup> E as portas da cidade gemerão e se carpirão, e ela se assentará no chão, desolada.</p>"}
