{"text":"<p><sup>1</sup> Eis aqui o meu Servo, a quem sustenho, o meu Eleito, em quem se compraz a minha alma; pus o meu Espírito sobre ele; juízo produzirá entre os gentios.</p><p><sup>2</sup> Não clamará, não se exaltará, nem fará ouvir a sua voz na praça.</p><p><sup>3</sup> A cana trilhada não quebrará, nem apagará o pavio que fumega; em verdade, produzirá o juízo.</p><p><sup>4</sup> Não faltará, nem será quebrantado, até que ponha na terra o juízo; e as ilhas aguardarão a sua doutrina.</p><p><sup>5</sup> Assim diz Deus, o Senhor , que criou os céus, e os estendeu, e formou a terra e a tudo quanto produz, que dá a respiração ao povo que nela está e o espírito, aos que andam nela.</p><p><sup>6</sup> Eu, o Senhor , te chamei em justiça, e te tomarei pela mão, e te guardarei, e te darei por concerto do povo e para luz dos gentios;</p><p><sup>7</sup> para abrir os olhos dos cegos, para tirar da prisão os presos e do cárcere, os que jazem em trevas.</p><p><sup>8</sup> Eu sou o Senhor ; este é o meu nome; a minha glória, pois, a outrem não darei, nem o meu louvor, às imagens de escultura.</p><p><sup>9</sup> Eis que as primeiras coisas passaram, e novas coisas eu vos anuncio, e, antes que venham à luz, vo-las faço ouvir.</p><p><sup>10</sup> Cantai ao Senhor um cântico novo e o seu louvor, desde o fim da terra, vós que navegais pelo mar e tudo quanto há nele; vós, ilhas e seus habitantes.</p><p><sup>11</sup> Alcem a voz o deserto e as suas cidades, com as aldeias que Quedar habita; exultem os que habitam nas rochas e clamem do cume dos montes.</p><p><sup>12</sup> Deem glória ao Senhor e anunciem o seu louvor nas ilhas.</p><p><sup>13</sup> O Senhor , como poderoso, sairá; como homem de guerra, despertará o zelo; clamará, e fará grande ruído, e sujeitará os seus inimigos.</p><p><sup>14</sup> Por muito tempo, me calei, estive em silêncio e me contive; mas, agora, darei gritos como a que está de parto, e a todos assolarei, e juntamente devorarei.</p><p><sup>15</sup> Os montes e outeiros tornarei em deserto, e toda a sua erva farei secar, e tornarei os rios em ilhas, e as lagoas secarei.</p><p><sup>16</sup> E guiarei os cegos por um caminho que nunca conheceram, fá-los-ei caminhar por veredas que não conheceram; tornarei as trevas em luz perante eles e as coisas tortas farei direitas. Essas coisas lhes farei e nunca os desampararei.</p><p><sup>17</sup> Tornarão atrás e confundir-se-ão de vergonha os que confiam em imagens de escultura e dizem às imagens de fundição: Vós sois nossos deuses.</p><p><sup>18</sup> Surdos, ouvi, e vós, cegos, olhai, para que possais ver.</p><p><sup>19</sup> Quem é cego, senão o meu servo ou surdo como o meu mensageiro, a quem envio? E quem é cego como o galardoado e cego, como o servo do Senhor ?</p><p><sup>20</sup> Tu vês muitas coisas, mas não as guardas; ainda que tenha os ouvidos abertos, nada ouve.</p><p><sup>21</sup> O Senhor se agradava dele por amor da sua justiça; engrandeceu-o pela lei e o fez glorioso.</p><p><sup>22</sup> Mas este é um povo roubado e saqueado; todos estão enlaçados em cavernas e escondidos nas casas dos cárceres; são postos por presa, e ninguém há que os livre; por despojo, e ninguém diz: Restitui.</p><p><sup>23</sup> Quem há entre vós que ouça isso? Que atenda e ouça o que há de ser depois?</p><p><sup>24</sup> Quem entregou Jacó por despojo e Israel, aos roubadores? Porventura, não foi o Senhor , aquele contra quem pecaram e nos caminhos do qual não queriam andar, não dando ouvidos à sua lei?</p><p><sup>25</sup> Pelo que derramou sobre eles a indignação da sua ira e a força da guerra e lhes pôs labaredas em redor, mas nisso não atentaram; e os queimou, mas não puseram nisso o coração.</p>"}
