{"text":"<p><sup>1</sup> Ouvi isto, casa de Jacó, que vos chamais pelo nome de Israel e saístes das águas de Judá, que jurais pelo nome do Senhor e fazeis menção do Deus de Israel, mas não em verdade nem em justiça.</p><p><sup>2</sup> E até da santa cidade tomam o nome e se firmam sobre o Deus de Israel; o Senhor dos Exércitos é o seu nome.</p><p><sup>3</sup> As primeiras coisas, desde a antiguidade, as anunciei; sim, pronunciou-as a minha boca, e eu as fiz ouvir; apressadamente as fiz, e passaram.</p><p><sup>4</sup> Porque eu sabia que eras duro, e a tua cerviz, um nervo de ferro, e a tua testa, de bronze.</p><p><sup>5</sup> Por isso, to anunciei desde então e to fiz ouvir antes que acontecesse, para que não dissesses: O meu ídolo fez estas coisas, ou a minha imagem de escultura, ou a minha imagem de fundição as mandou.</p><p><sup>6</sup> Já o tens ouvido; olha bem para tudo isto; porventura, não o anunciareis? Desde agora, te faço ouvir coisas novas e ocultas, que nunca conheceste.</p><p><sup>7</sup> Agora, são criadas e não desde então, e antes deste dia não as ouviste, para que não digas: Eis que já eu as sabia.</p><p><sup>8</sup> Nem tu as ouviste, nem tu as conheceste, nem tampouco desde então foi aberto o teu ouvido, porque eu sabia que procederias muito perfidamente e que eras prevaricador desde o ventre.</p><p><sup>9</sup> Por amor do meu nome, retardarei a minha ira e, por amor do meu louvor, me conterei para contigo, para que te não venha a cortar.</p><p><sup>10</sup> Eis que te purifiquei, mas não como a prata; provei-te na fornalha da aflição.</p><p><sup>11</sup> Por amor de mim, por amor de mim, o farei, porque como seria profanado o meu nome? E a minha glória não a darei a outrem.</p><p><sup>12</sup> Dá-me ouvidos, ó Jacó, e tu, ó Israel, a quem chamei; eu sou o mesmo, eu o primeiro, eu também o último.</p><p><sup>13</sup> Também a minha mão fundou a terra, e a minha destra mediu os céus a palmos; eu os chamarei, e aparecerão juntos.</p><p><sup>14</sup> Ajuntai-vos, todos vós, e ouvi: Quem, dentre eles, tem anunciado estas coisas? O Senhor o amou e executará a sua vontade contra a Babilônia, e o seu braço será contra os caldeus.</p><p><sup>15</sup> Eu, eu o tenho dito; também já o chamei, e o farei vir, e farei próspero o seu caminho.</p><p><sup>16</sup> Chegai-vos a mim e ouvi isto: Não falei em segredo desde o princípio; desde o tempo em que aquilo se fez, eu estava ali; e, agora, o Senhor Jeová me enviou o seu Espírito.</p><p><sup>17</sup> Assim diz o Senhor , o teu Redentor, o Santo de Israel: Eu sou o Senhor , o teu Deus, que te ensina o que é útil e te guia pelo caminho em que deves andar.</p><p><sup>18</sup> Ah! Se tivesses dado ouvidos aos meus mandamentos! Então, seria a tua paz como o rio, e a tua justiça, como as ondas do mar.</p><p><sup>19</sup> Também a tua descendência seria como a areia, e os que procedem das tuas entranhas seriam tantos como os grãos da areia da praia; o seu nome nunca seria cortado, nem destruído da minha face.</p><p><sup>20</sup> Saí da Babilônia, fugi de entre os caldeus. E anunciai com voz de júbilo, e fazei ouvir isso, e levai-o até ao fim da terra; dizei: O Senhor remiu a seu servo Jacó.</p><p><sup>21</sup> E Jacó não tinha sede, quando o levava pelos desertos; fez-lhe correr água da rocha; fendendo ele as rochas, as águas manavam delas.</p><p><sup>22</sup> Mas os ímpios não têm paz, diz o Senhor .</p>"}
