{"text":"<p><sup>1</sup> Desperta, desperta, veste-te da tua fortaleza, ó Sião; veste-te das tuas vestes formosas, ó Jerusalém, cidade santa; porque nunca mais entrará em ti nem incircunciso nem imundo.</p><p><sup>2</sup> Sacode o pó, levanta-te e assenta-te, ó Jerusalém; solta-te das ataduras de teu pescoço, ó cativa filha de Sião.</p><p><sup>3</sup> Porque assim diz o Senhor : Por nada fostes vendidos; também sem dinheiro sereis resgatados.</p><p><sup>4</sup> Porque assim diz o Senhor Jeová : O meu povo, em tempos passados, desceu ao Egito, para peregrinar lá, e a Assíria sem razão o oprimiu.</p><p><sup>5</sup> E, agora, que tenho eu aqui que fazer, diz o Senhor , pois o meu povo foi tomado sem nenhuma razão? Os que dominam sobre ele dão uivos, diz o Senhor ; e o meu nome é blasfemado incessantemente todo o dia.</p><p><sup>6</sup> Portanto, o meu povo saberá o meu nome, por esta causa, naquele dia, porque eu mesmo sou o que digo: Eis-me aqui.</p><p><sup>7</sup> Quão suaves são sobre os montes os pés do que anuncia as boas-novas, que faz ouvir a paz, que anuncia o bem, que faz ouvir a salvação, que diz a Sião: O teu Deus reina!</p><p><sup>8</sup> Eis a voz dos teus atalaias! Eles alçam a voz, juntamente exultam, porque olho a olho verão, quando o Senhor voltar a Sião.</p><p><sup>9</sup> Clamai cantando, exultai juntamente, desertos de Jerusalém! Porque o Senhor consolou o seu povo, remiu a Jerusalém.</p><p><sup>10</sup> O Senhor desnudou o seu santo braço perante os olhos de todas as nações; e todos os confins da terra verão a salvação do nosso Deus.</p><p><sup>11</sup> Retirai-vos, retirai-vos, saí daí, não toqueis coisa imunda; saí do meio dela, purificai-vos, vós que levais os utensílios do Senhor .</p><p><sup>12</sup> Porque não saireis apressadamente, nem vos ireis fugindo, porque o Senhor irá diante de vós, e o Deus de Israel será a vossa retaguarda.</p><p><sup>13</sup> Eis que o meu servo operará com prudência; será engrandecido, e elevado, e mui sublime.</p><p><sup>14</sup> Como pasmaram muitos à vista dele, pois a sua aparência estava tão desfigurada, mais do que o de outro qualquer, e a sua figura, mais do que a dos outros filhos dos homens.</p><p><sup>15</sup> Assim, borrifará muitas nações, e os reis fecharão a boca por causa dele, porque aquilo que não lhes foi anunciado verão, e aquilo que eles não ouviram entenderão.</p>"}
