{"text":"<p><sup>1</sup> Clama em alta voz, não te detenhas, levanta a voz como a trombeta e anuncia ao meu povo a sua transgressão e à casa de Jacó, os seus pecados.</p><p><sup>2</sup> Todavia, me procuram cada dia, tomam prazer em saber os meus caminhos; como um povo que pratica a justiça e não deixa o direito do seu Deus, perguntam-me pelos direitos da justiça, têm prazer em se chegar a Deus,</p><p><sup>3</sup> dizendo: Por que jejuamos nós, e tu não atentas para isso? Por que afligimos a nossa alma, e tu o não sabes? Eis que, no dia em que jejuais, achais o vosso próprio contentamento e requereis todo o vosso trabalho.</p><p><sup>4</sup> Eis que, para contendas e debates, jejuais e para dardes punhadas impiamente; não jejueis como hoje, para fazer ouvir a vossa voz no alto.</p><p><sup>5</sup> Seria este o jejum que eu escolheria: que o homem um dia aflija a sua alma, que incline a cabeça como o junco e estenda debaixo de si pano de saco grosseiro e cinza? Chamarias tu a isso jejum e dia aprazível ao Senhor ?</p><p><sup>6</sup> Porventura, não é este o jejum que escolhi: que soltes as ligaduras da impiedade, que desfaças as ataduras do jugo, e que deixes livres os quebrantados, e que despedaces todo o jugo?</p><p><sup>7</sup> Porventura, não é também que repartas o teu pão com o faminto e recolhas em casa os pobres desterrados? E, vendo o nu, o cubras e não te escondas daquele que é da tua carne?</p><p><sup>8</sup> Então, romperá a tua luz como a alva, e a tua cura apressadamente brotará, e a tua justiça irá adiante da tua face, e a glória do Senhor será a tua retaguarda.</p><p><sup>9</sup> Então, clamarás, e o Senhorte responderá; gritarás, e ele dirá: Eis-me aqui; acontecerá isso se tirares do meio de ti o jugo, o estender do dedo e o falar vaidade;</p><p><sup>10</sup> e, se abrires a tua alma ao faminto e fartares a alma aflita, então, a tua luz nascerá nas trevas, e a tua escuridão será como o meio-dia.</p><p><sup>11</sup> E o Senhor te guiará continuamente, e fartará a tua alma em lugares secos, e fortificará teus ossos; e serás como um jardim regado e como um manancial cujas águas nunca faltam.</p><p><sup>12</sup> E os que de ti procederem edificarão os lugares antigamente assolados; e levantarás os fundamentos de geração em geração, e chamar-te-ão reparador das roturas e restaurador de veredas para morar.</p><p><sup>13</sup> Se desviares o teu pé do sábado, de fazer a tua vontade no meu santo dia, e se chamares ao sábado deleitoso e santo dia do Senhor digno de honra, e se o honrares, não seguindo os teus caminhos, nem pretendendo fazer a tua própria vontade, nem falar as tuas próprias palavras,</p><p><sup>14</sup> então, te deleitarás no Senhor , e te farei cavalgar sobre as alturas da terra e te sustentarei com a herança de Jacó, teu pai; porque a boca do Senhor o disse.</p>"}
