{"text":"<p><sup>1</sup> Louvai ao Senhor ! Louvai ao Senhor , porque ele é bom, porque a sua benignidade é para sempre.</p><p><sup>2</sup> Quem pode referir as obras poderosas do Senhor ? Quem anunciará os seus louvores?</p><p><sup>3</sup> Bem-aventurados os que observam o direito, o que pratica a justiça em todos os tempos.</p><p><sup>4</sup> Lembra-te de mim, Senhor , segundo a tua boa vontade para com o teu povo; visita-me com a tua salvação,</p><p><sup>5</sup> para que eu veja o bem de teus escolhidos, para que eu me alegre com a alegria do teu povo, para que me regozije com a tua herança.</p><p><sup>6</sup> Nós pecamos como os nossos pais; cometemos iniquidade, andamos perversamente.</p><p><sup>7</sup> Nossos pais não atentaram para as tuas maravilhas no Egito; não se lembraram da multidão das tuas misericórdias; antes, foram rebeldes junto ao mar, sim, o mar Vermelho.</p><p><sup>8</sup> Não obstante, ele os salvou por amor do seu nome, para fazer conhecido o seu poder.</p><p><sup>9</sup> Repreendeu o mar Vermelho, e este se secou, e os fez caminhar pelos abismos como pelo deserto.</p><p><sup>10</sup> E livrou-os da mão daquele que os aborrecia e remiu-os da mão do inimigo.</p><p><sup>11</sup> As águas cobriram os seus adversários; nem um só deles ficou.</p><p><sup>12</sup> Então, creram nas suas palavras e cantaram os seus louvores.</p><p><sup>13</sup> Cedo, porém, se esqueceram das suas obras; não esperaram o seu conselho;</p><p><sup>14</sup> mas deixaram-se levar da cobiça, no deserto, e tentaram a Deus na solidão.</p><p><sup>15</sup> E ele satisfez-lhes o desejo, mas fez definhar a sua alma.</p><p><sup>16</sup> E tiveram inveja de Moisés, no acampamento, e de Arão, o santo do Senhor .</p><p><sup>17</sup> Abriu-se a terra, e engoliu a Datã, e cobriu a gente de Abirão.</p><p><sup>18</sup> E lavrou um fogo na sua gente; a chama abrasou os ímpios.</p><p><sup>19</sup> Fizeram um bezerro em Horebe e adoraram a imagem fundida.</p><p><sup>20</sup> E converteram a sua glória na figura de um boi que come erva.</p><p><sup>21</sup> Esqueceram-se de Deus, seu Salvador, que fizera grandes coisas no Egito,</p><p><sup>22</sup> maravilhas na terra de Cam, coisas tremendas no mar Vermelho.</p><p><sup>23</sup> Pelo que disse que os teria destruído se Moisés, seu escolhido, se não pusera perante ele, naquele transe, para desviar a sua indignação, a fim de os não destruir.</p><p><sup>24</sup> Também desprezaram a terra aprazível; não creram na sua palavra.</p><p><sup>25</sup> Antes, murmuraram em suas tendas e não deram ouvidos à voz do Senhor .</p><p><sup>26</sup> Pelo que levantou a mão contra eles, afirmando que os faria cair no deserto;</p><p><sup>27</sup> que humilharia também a sua descendência entre as nações e os espalharia pelas terras.</p><p><sup>28</sup> Também se juntaram com Baal-Peor e comeram os sacrifícios dos mortos.</p><p><sup>29</sup> Assim, o provocaram à ira com as suas ações; e a peste rebentou entre eles.</p><p><sup>30</sup> Então, se levantou Fineias, que executou o juízo, e cessou aquela peste,</p><p><sup>31</sup> e isto lhe foi imputado por justiça, de geração em geração, para sempre.</p><p><sup>32</sup> Indignaram-n o também junto às águas da contenda, de sorte que sucedeu mal a Moisés, por causa deles;</p><p><sup>33</sup> porque irritaram o seu espírito, de modo que falou imprudentemente com seus lábios.</p><p><sup>34</sup> Não destruíram os povos, como o Senhor lhes dissera.</p><p><sup>35</sup> Antes, se misturaram com as nações e aprenderam as suas obras.</p><p><sup>36</sup> E serviram os seus ídolos, que vieram a ser-lhes um laço.</p><p><sup>37</sup> Demais disto, sacrificaram seus filhos e suas filhas aos demônios;</p><p><sup>38</sup> e derramaram sangue inocente, o sangue de seus filhos e de suas filhas, que sacrificaram aos ídolos de Canaã, e a terra foi manchada com sangue.</p><p><sup>39</sup> Assim, se contaminaram com as suas obras e se corromperam com os seus feitos.</p><p><sup>40</sup> Pelo que se acendeu a ira do Senhor contra o seu povo, de modo que abominou a sua herança</p><p><sup>41</sup> e os entregou nas mãos das nações; e aqueles que os aborreciam se assenhorearam deles.</p><p><sup>42</sup> E os seus inimigos os oprimiram, humilhando-os debaixo das suas mãos.</p><p><sup>43</sup> Muitas vezes os livrou; mas eles provocaram-no com o seu conselho e foram abatidos pela sua iniquidade.</p><p><sup>44</sup> Contudo, atentou para a sua aflição, ouvindo o seu clamor.</p><p><sup>45</sup> E lembrou-se do seu concerto, e compadeceu-se, segundo a multidão das suas misericórdias.</p><p><sup>46</sup> Por isso, fez com que deles tivessem misericórdia os que os levaram cativos.</p><p><sup>47</sup> Salva-nos, Senhor , nosso Deus, e congrega-nos dentre as nações, para que louvemos o teu nome santo e nos gloriemos no teu louvor.</p><p><sup>48</sup> Bendito seja o Senhor , Deus de Israel, de eternidade em eternidade, e todo o povo diga: Amém! Louvai ao Senhor !</p>"}
