{"text":"<p><sup>1</sup> Louvai ao Senhor , porque ele é bom; porque a sua benignidade é para sempre.</p><p><sup>2</sup> Louvai ao Deus dos deuses; porque a sua benignidade é para sempre.</p><p><sup>3</sup> Louvai ao Senhor dos senhores; porque a sua benignidade é para sempre.</p><p><sup>4</sup> Àquele que só faz maravilhas; porque a sua benignidade é para sempre.</p><p><sup>5</sup> Àquele que com entendimento fez os céus; porque a sua benignidade é para sempre.</p><p><sup>6</sup> Àquele que estendeu a terra sobre as águas; porque a sua benignidade é para sempre.</p><p><sup>7</sup> Àquele que fez os grandes luminares; porque a sua benignidade é para sempre.</p><p><sup>8</sup> O sol para governar de dia; porque a sua benignidade é para sempre.</p><p><sup>9</sup> A lua e as estrelas para presidirem a noite; porque a sua benignidade é para sempre.</p><p><sup>10</sup> Que feriu o Egito nos seus primogênitos; porque a sua benignidade é para sempre.</p><p><sup>11</sup> E tirou a Israel do meio deles; porque a sua benignidade é para sempre.</p><p><sup>12</sup> Com mão forte, e com braço estendido; porque a sua benignidade é para sempre.</p><p><sup>13</sup> Àquele que dividiu o mar Vermelho em duas partes; porque a sua benignidade é para sempre.</p><p><sup>14</sup> E fez passar Israel pelo meio dele; porque a sua benignidade é para sempre.</p><p><sup>15</sup> Mas derribou a Faraó com o seu exército no mar Vermelho; porque a sua benignidade é para sempre.</p><p><sup>16</sup> Àquele que guiou o seu povo pelo deserto; porque a sua benignidade é para sempre.</p><p><sup>17</sup> Àquele que feriu os grandes reis; porque a sua benignidade é para sempre.</p><p><sup>18</sup> E deu morte a reis famosos; porque a sua benignidade é para sempre.</p><p><sup>19</sup> Seom, rei dos amorreus; porque a sua benignidade é para sempre.</p><p><sup>20</sup> E Ogue, rei de Basã; porque a sua benignidade é para sempre.</p><p><sup>21</sup> E deu a terra deles em herança; porque a sua benignidade é para sempre.</p><p><sup>22</sup> Sim, em herança a Israel, seu servo; porque a sua benignidade é para sempre.</p><p><sup>23</sup> Que se lembrou da nossa humilhação; porque a sua benignidade é para sempre.</p><p><sup>24</sup> E nos remiu dos nossos inimigos; porque a sua benignidade é para sempre.</p><p><sup>25</sup> Que dá mantimento a toda a carne; porque a sua benignidade é para sempre.</p><p><sup>26</sup> Louvai ao Deus dos céus; porque a sua benignidade é para sempre.</p>"}
