{"text":"<p><sup>1</sup> Ouvi isto, vós todos os povos; inclinai os ouvidos, todos os moradores do mundo,</p><p><sup>2</sup> quer humildes quer grandes, tanto ricos como pobres.</p><p><sup>3</sup> A minha boca falará da sabedoria; e a meditação do meu coração será de entendimento.</p><p><sup>4</sup> Inclinarei os meus ouvidos a uma parábola; decifrarei o meu enigma na harpa.</p><p><sup>5</sup> Por que temerei eu nos dias maus, quando me cercar a iniquidade dos que me armam ciladas?</p><p><sup>6</sup> Aqueles que confiam na sua fazenda e se gloriam na multidão das suas riquezas,</p><p><sup>7</sup> nenhum deles, de modo algum, pode remir a seu irmão ou dar a Deus o resgate dele</p><p><sup>8</sup> (pois a redenção da sua alma é caríssima, e seus recursos se esgotariam antes);</p><p><sup>9</sup> por isso, tampouco viverá para sempre ou deixará de ver a corrupção;</p><p><sup>10</sup> porque vê que os sábios morrem, que perecem igualmente o louco e o bruto e deixam a outros os seus bens.</p><p><sup>11</sup> O seu pensamento interior é que as suas casas serão perpétuas, e as suas habitações, de geração em geração; dão às suas terras os seus próprios nomes.</p><p><sup>12</sup> Todavia, o homem que está em honra não permanece; antes, é como os animais, que perecem.</p><p><sup>13</sup> Este caminho deles é a sua loucura; contudo, a sua posteridade aprova as suas palavras. (Selá)</p><p><sup>14</sup> Como ovelhas, são enterrados; a morte se alimentará deles; os retos terão domínio sobre eles na manhã; e a sua formosura na sepultura se consumirá, por não ter mais onde more.</p><p><sup>15</sup> Mas Deus remirá a minha alma do poder da sepultura, pois me receberá. (Selá)</p><p><sup>16</sup> Não temas quando alguém se enriquece, quando a glória da sua casa se engrandece.</p><p><sup>17</sup> Porque, quando morrer, nada levará consigo, nem a sua glória o acompanhará.</p><p><sup>18</sup> Ainda que na sua vida ele bendisse a sua alma, e os homens o louvem quando faz bem a si mesmo,</p><p><sup>19</sup> irá para a geração dos seus pais; eles nunca verão a luz.</p><p><sup>20</sup> O homem que está em honra, e não tem entendimento, é semelhante aos animais, que perecem.</p>"}
