{"text":"<p><sup>1</sup> Vendo extraviado o boi ou ovelha de teu irmão, não te esconderás deles; restituí-los-ás sem falta a teu irmão.</p><p><sup>2</sup> E, se teu irmão não estiver perto de ti ou tu o não conheceres, recolhê-los-ás na tua casa, para que fiquem contigo até que teu irmão os busque, e tu lhos tornarás a dar.</p><p><sup>3</sup> Assim também farás com o seu jumento e assim farás com as suas vestes; assim farás também com toda coisa perdida, que se perder de teu irmão, e tu a achares; não te poderás esconder.</p><p><sup>4</sup> O jumento que é de teu irmão ou o seu boi não verás caídos no caminho e deles te esconderás; com ele os levantarás, sem falta.</p><p><sup>5</sup> Não haverá trajo de homem na mulher, e não vestirá o homem veste de mulher; porque qualquer que faz isto abominação é ao Senhor , teu Deus.</p><p><sup>6</sup> Quando encontrares algum ninho de ave no caminho, em alguma árvore ou no chão, com passarinhos, ou ovos, e a mãe posta sobre os passarinhos ou sobre os ovos, não tomarás a mãe com os filhos;</p><p><sup>7</sup> deixarás ir livremente a mãe e os filhos tomarás para ti; para que bem te vá, e para que prolongues os dias.</p><p><sup>8</sup> Quando edificares uma casa nova, farás no telhado um parapeito, para que não ponhas culpa de sangue na tua casa, se alguém de alguma maneira cair dela.</p><p><sup>9</sup> Não semearás a tua vinha de diferentes espécies de semente, para que se não profane o fruto da semente que semeares e a novidade da vinha.</p><p><sup>10</sup> Com boi e com jumento juntamente não lavrarás.</p><p><sup>11</sup> Não te vestirás de diversos estofos de lã e linho juntamente.</p><p><sup>12</sup> Franjas porás nas quatro bordas da tua manta, com que te cobrires.</p><p><sup>13</sup> Quando um homem tomar mulher, e, entrando a ela, a aborrecer,</p><p><sup>14</sup> e lhe imputar coisas escandalosas, e contra ela divulgar má fama, dizendo: Tomei esta mulher e me cheguei a ela, porém não a achei virgem;</p><p><sup>15</sup> então, o pai da moça e sua mãe tomarão os sinais da virgindade da moça e levá-los-ão para fora aos anciãos da cidade, à porta.</p><p><sup>16</sup> E o pai da moça dirá aos anciãos: Eu dei minha filha por mulher a este homem, porém ele a aborreceu;</p><p><sup>17</sup> e eis que lhe imputou coisas escandalosas, dizendo: Não achei virgem tua filha; porém eis aqui os sinais da virgindade de minha filha. E estenderão o lençol diante dos anciãos da cidade.</p><p><sup>18</sup> Então, os anciãos da mesma cidade tomarão aquele homem, e o castigarão,</p><p><sup>19</sup> e o condenarão em cem siclos de prata, e os darão ao pai da moça, porquanto divulgou má fama sobre uma virgem de Israel. E lhe será por mulher, e em todos os seus dias não a poderá despedir.</p><p><sup>20</sup> Porém, se este negócio for verdade, que a virgindade se não achou na moça,</p><p><sup>21</sup> então, levarão a moça à porta da casa de seu pai, e os homens da sua cidade a apedrejarão com pedras, até que morra; pois fez loucura em Israel, prostituindo-se na casa de seu pai; assim, tirarás o mal do meio de ti.</p><p><sup>22</sup> Quando um homem for achado deitado com mulher casada com marido, então, ambos morrerão, o homem que se deitou com a mulher e a mulher; assim, tirarás o mal de Israel.</p><p><sup>23</sup> Quando houver moça virgem, desposada com algum homem, e um homem a achar na cidade e se deitar com ela,</p><p><sup>24</sup> então, trareis ambos à porta daquela cidade e os apedrejareis com pedras, até que morram; a moça, porquanto não gritou na cidade, e o homem, porquanto humilhou a mulher do seu próximo; assim, tirarás o mal do meio de ti.</p><p><sup>25</sup> E, se algum homem, no campo, achar uma moça desposada, e o homem a forçar, e se deitar com ela, então, morrerá só o homem que se deitou com ela;</p><p><sup>26</sup> porém à moça não farás nada; a moça não tem culpa de morte; porque, como o homem que se levanta contra o seu próximo e lhe tira a vida, assim é este negócio.</p><p><sup>27</sup> Pois a achou no campo; a moça desposada gritou, e não houve quem a livrasse.</p><p><sup>28</sup> Quando um homem achar uma moça virgem, que não for desposada, e pegar nela, e se deitar com ela, e forem apanhados,</p><p><sup>29</sup> então, o homem que se deitou com ela dará ao pai da moça cinquenta siclos de prata; e, porquanto a humilhou, lhe será por mulher; não a poderá despedir em todos os seus dias.</p><p><sup>30</sup> Nenhum homem tomará a mulher de seu pai, nem descobrirá a ourela de seu pai.</p>"}
