{"text":"<p><sup>1</sup> Naquele mesmo dia, deu o rei Assuero à rainha Ester a casa de Hamã, inimigo dos judeus; e Mardoqueu veio perante o rei, porque Ester tinha declarado o que lhe era.</p><p><sup>2</sup> E tirou o rei o seu anel, que tinha tomado a Hamã, e o deu a Mardoqueu. E Ester pôs a Mardoqueu sobre a casa de Hamã.</p><p><sup>3</sup> Falou mais Ester perante o rei e se lhe lançou aos pés; e chorou e lhe suplicou que revogasse a maldade de Hamã, o agagita, e o seu intento que tinha intentado contra os judeus.</p><p><sup>4</sup> E estendeu o rei para Ester o cetro de ouro. Então, Ester se levantou, e se pôs em pé perante o rei,</p><p><sup>5</sup> e disse: Se bem parecer ao rei, e se eu achei graça perante ele, e se este negócio é reto diante do rei, e se eu lhe agrado aos seus olhos, escreva-se que se revoguem as cartas e o intento de Hamã, filho de Hamedata, o agagita, as quais ele escreveu para lançar a perder os judeus que há em todas as províncias do rei.</p><p><sup>6</sup> Por que como poderei ver o mal que sobrevirá ao meu povo? E como poderei ver a perdição da minha geração?</p><p><sup>7</sup> Então, disse o rei Assuero à rainha Ester e ao judeu Mardoqueu: Eis que dei a Ester a casa de Hamã, e a ele enforcaram numa forca, porquanto quisera pôr as mãos sobre os judeus.</p><p><sup>8</sup> Escrevei, pois, aos judeus, como parecer bem aos vossos olhos e em nome do rei, e selai-o com o anel do rei; porque a escritura que se escreve em nome do rei e se sela com o anel do rei não é para revogar.</p><p><sup>9</sup> Então, foram chamados os escrivães do rei, naquele mesmo tempo e no mês terceiro (que é o mês de sivã), aos vinte e três do mesmo, e se escreveu conforme tudo quanto ordenou Mardoqueu aos judeus, como também aos sátrapas, e aos governadores, e aos maiorais das províncias que se estendem da Índia até à Etiópia, cento e vinte e sete províncias, a cada província segundo a sua escritura e a cada povo conforme a sua língua; como também aos judeus segundo a sua escritura e conforme a sua língua.</p><p><sup>10</sup> E se escreveu em nome do rei Assuero, e se selou com o anel do rei; e se enviaram as cartas pela mão de correios a cavalo e que cavalgavam sobre ginetes, que eram das cavalariças do rei.</p><p><sup>11</sup> Nelas, o rei concedia aos judeus que havia em cada cidade que se reunissem, e se dispusessem para defenderem as suas vidas, e para destruírem, e matarem, e assolarem a todas as forças do povo e província que com eles apertassem, crianças e mulheres, e que se saqueassem os seus despojos,</p><p><sup>12</sup> num mesmo dia, em todas as províncias do rei Assuero, no dia treze do duodécimo mês, que é o mês de adar.</p><p><sup>13</sup> E uma cópia da carta, que uma ordem se anunciaria em todas as províncias, foi enviada a todos os povos, para que os judeus estivessem preparados para aquele dia, para se vingarem dos seus inimigos.</p><p><sup>14</sup> Os correios, sobre ginetes das cavalariças do rei, apressuradamente saíram, impelidos pela palavra do rei; e foi publicada esta ordem na fortaleza de Susã.</p><p><sup>15</sup> Então, Mardoqueu saiu da presença do rei com uma veste real azul celeste e branca, como também com uma grande coroa de ouro e com uma capa de linho fino e púrpura, e a cidade de Susã exultou e se alegrou.</p><p><sup>16</sup> E para os judeus houve luz, e alegria, e gozo, e honra.</p><p><sup>17</sup> Também em toda província e em toda cidade aonde chegava a palavra do rei e a sua ordem, havia entre os judeus alegria e gozo, banquetes e dias de folguedo; e muitos, entre os povos da terra, se fizeram judeus; porque o temor dos judeus tinha caído sobre eles.</p>"}
