{"text":"<p><sup>1</sup> E chegaram as filhas de Zelofeade, filho de Héfer, filho de Gileade, filho de Maquir, filho de Manassés, entre as famílias de Manassés, filho de José (e estes são os nomes de suas filhas: Macla, Noa, Hogla, Milca e Tirza);</p><p><sup>2</sup> e puseram-se diante de Moisés, e diante de Eleazar, o sacerdote, e diante dos príncipes e de toda a congregação, à porta da tenda da congregação, dizendo:</p><p><sup>3</sup> Nosso pai morreu no deserto e não estava entre a congregação dos que se congregaram contra o Senhor na congregação de Corá; mas morreu no seu próprio pecado e não teve filhos.</p><p><sup>4</sup> Por que se tiraria o nome de nosso pai do meio da sua família, porquanto não teve filhos? Dá-nos possessão entre os irmãos de nosso pai.</p><p><sup>5</sup> E Moisés levou a sua causa perante o Senhor .</p><p><sup>6</sup> E falou o Senhor a Moisés, dizendo:</p><p><sup>7</sup> As filhas de Zelofeade falam retamente; certamente lhes darás possessão de herança entre os irmãos de seu pai; e a herança de seu pai farás passar a elas.</p><p><sup>8</sup> E falarás aos filhos de Israel, dizendo: Quando alguém morrer e não tiver filho, então, fareis passar a sua herança a sua filha.</p><p><sup>9</sup> E, se não tiver filha, então, a sua herança dareis a seus irmãos.</p><p><sup>10</sup> Porém, se não tiver irmãos, então, dareis a sua herança aos irmãos de seu pai.</p><p><sup>11</sup> Se também seu pai não tiver irmãos, então, a sua herança dareis a seu parente, àquele que lhe for o mais chegado da sua família, para que a possua; isto aos filhos de Israel será por estatuto de direito, como o Senhor ordenou a Moisés.</p><p><sup>12</sup> Depois, disse o Senhor a Moisés: Sobe este monte Abarim e vê a terra que tenho dado aos filhos de Israel.</p><p><sup>13</sup> E, havendo-a visto, então, serás recolhido ao teu povo, assim como foi recolhido teu irmão Arão;</p><p><sup>14</sup> porquanto rebeldes fostes no deserto de Zim, na contenda da congregação, ao meu mandado de me santificardes nas águas diante dos seus olhos. (Estas são as águas de Meribá de Cades, no deserto de Zim.)</p><p><sup>15</sup> Então, falou Moisés ao Senhor , dizendo:</p><p><sup>16</sup> O Senhor , Deus dos espíritos de toda carne, ponha um homem sobre esta congregação,</p><p><sup>17</sup> que saia diante deles, e que entre diante deles, e que os faça sair, e que os faça entrar; para que a congregação do Senhor não seja como ovelhas que não têm pastor.</p><p><sup>18</sup> Então, disse o Senhor a Moisés: Toma para ti a Josué, filho de Num, homem em quem há o Espírito, e põe a tua mão sobre ele.</p><p><sup>19</sup> E apresenta-o perante Eleazar, o sacerdote, e perante toda a congregação, e dá-lhe mandamentos aos olhos deles,</p><p><sup>20</sup> e põe sobre ele da tua glória, para que lhe obedeça toda a congregação dos filhos de Israel.</p><p><sup>21</sup> E se porá perante Eleazar, o sacerdote, o qual por ele consultará, segundo o juízo de Urim, perante o Senhor ; conforme o seu dito, sairão; e, conforme o seu dito, entrarão, ele, e todos os filhos de Israel com ele, e toda a congregação.</p><p><sup>22</sup> E fez Moisés como o Senhor lhe ordenara; porque tomou a Josué e apresentou-o perante Eleazar, o sacerdote, e perante toda a congregação;</p><p><sup>23</sup> e sobre ele pôs as mãos e lhe deu mandamentos, como o Senhor ordenara pela mão de Moisés.</p>"}
