{"text":"<p><sup>1</sup> Então, alguns que tinham descido da Judeia ensinavam assim os irmãos: Se vos não circuncidardes, conforme o uso de Moisés, não podeis salvar-vos.</p><p><sup>2</sup> Tendo tido Paulo e Barnabé não pequena discussão e contenda contra eles, resolveu-se que Paulo, Barnabé e alguns dentre eles subissem a Jerusalém aos apóstolos e aos anciãos sobre aquela questão.</p><p><sup>3</sup> E eles, sendo acompanhados pela igreja, passaram pela Fenícia e por Samaria, contando a conversão dos gentios, e davam grande alegria a todos os irmãos.</p><p><sup>4</sup> Quando chegaram a Jerusalém, foram recebidos pela igreja e pelos apóstolos e anciãos e lhes anunciaram quão grandes coisas Deus tinha feito com eles.</p><p><sup>5</sup> Alguns, porém, da seita dos fariseus que tinham crido se levantaram, dizendo que era mister circuncidá-los e mandar- lhes que guardassem a lei de Moisés.</p><p><sup>6</sup> Congregaram-se, pois, os apóstolos e os anciãos para considerar este assunto.</p><p><sup>7</sup> E, havendo grande contenda, levantou-se Pedro e disse-lhes: Varões irmãos, bem sabeis que já há muito tempo Deus me elegeu dentre vós, para que os gentios ouvissem da minha boca a palavra do evangelho e cressem.</p><p><sup>8</sup> E Deus, que conhece os corações, lhes deu testemunho, dando-lhes o Espírito Santo, assim como também a nós;</p><p><sup>9</sup> e não fez diferença alguma entre eles e nós, purificando o seu coração pela fé.</p><p><sup>10</sup> Agora, pois, por que tentais a Deus, pondo sobre a cerviz dos discípulos um jugo que nem nossos pais nem nós podemos suportar?</p><p><sup>11</sup> Mas cremos que seremos salvos pela graça do Senhor Jesus Cristo, como eles também.</p><p><sup>12</sup> Então, toda a multidão se calou e escutava a Barnabé e a Paulo, que contavam quão grandes sinais e prodígios Deus havia feito por meio deles entre os gentios.</p><p><sup>13</sup> E, havendo-se eles calado, tomou Tiago a palavra, dizendo: Varões irmãos, ouvi-me.</p><p><sup>14</sup> Simão relatou como, primeiramente, Deus visitou os gentios, para tomar deles um povo para o seu nome.</p><p><sup>15</sup> E com isto concordam as palavras dos profetas, como está escrito:</p><p><sup>16</sup> Depois disto, voltarei e reedificarei o tabernáculo de Davi, que está caído; levantá-lo-ei das suas ruínas e tornarei a edificá-lo.</p><p><sup>17</sup> Para que o resto dos homens busque ao Senhor, e também todos os gentios sobre os quais o meu nome é invocado, diz o Senhor, que faz todas estas coisas</p><p><sup>18</sup> que são conhecidas desde toda a eternidade.</p><p><sup>19</sup> Pelo que julgo que não se deve perturbar aqueles, dentre os gentios, que se convertem a Deus,</p><p><sup>20</sup> mas escrever-lhes que se abstenham das contaminações dos ídolos, da prostituição, do que é sufocado e do sangue.</p><p><sup>21</sup> Porque Moisés, desde os tempos antigos, tem em cada cidade quem o pregue e, cada sábado, é lido nas sinagogas.</p><p><sup>22</sup> Então, pareceu bem aos apóstolos e aos anciãos, com toda a igreja, eleger varões dentre eles e enviá-los com Paulo e Barnabé a Antioquia, a saber: Judas, chamado Barsabás, e Silas, varões distintos entre os irmãos.</p><p><sup>23</sup> E por intermédio deles escreveram o seguinte: Os apóstolos, e os anciãos, e os irmãos, aos irmãos dentre os gentios que estão em Antioquia, Síria e Cilícia, saúde.</p><p><sup>24</sup> Porquanto ouvimos que alguns que saíram dentre nós vos perturbaram com palavras e transtornaram a vossa alma (não lhes tendo nós dado mandamento),</p><p><sup>25</sup> pareceu-nos bem, reunidos concordemente, eleger alguns varões e enviá-los com os nossos amados Barnabé e Paulo,</p><p><sup>26</sup> homens que já expuseram a vida pelo nome de nosso Senhor Jesus Cristo.</p><p><sup>27</sup> Enviamos, portanto, Judas e Silas, os quais de boca vos anunciarão também o mesmo.</p><p><sup>28</sup> Na verdade, pareceu bem ao Espírito Santo e a nós não vos impor mais encargo algum, senão estas coisas necessárias:</p><p><sup>29</sup> Que vos abstenhais das coisas sacrificadas aos ídolos, e do sangue, e da carne sufocada, e da fornicação; destas coisas fareis bem se vos guardardes. Bem vos vá.</p><p><sup>30</sup> Tendo-se eles, então, despedido, partiram para Antioquia e, ajuntando a multidão, entregaram a carta.</p><p><sup>31</sup> E, quando a leram, alegraram-se pela exortação.</p><p><sup>32</sup> Depois, Judas e Silas, que também eram profetas, exortaram e confirmaram os irmãos com muitas palavras.</p><p><sup>33</sup> E, detendo-se ali algum tempo, os irmãos os deixaram voltar em paz para os apóstolos,</p><p><sup>34</sup> mas pareceu bem a Silas ficar ali.</p><p><sup>35</sup> E Paulo e Barnabé ficaram em Antioquia, ensinando e pregando, com muitos outros, a palavra do Senhor.</p><p><sup>36</sup> Alguns dias depois, disse Paulo a Barnabé: Tornemos a visitar nossos irmãos por todas as cidades em que já anunciamos a palavra do Senhor, para ver como estão.</p><p><sup>37</sup> E Barnabé aconselhava que tomassem consigo a João, chamado Marcos.</p><p><sup>38</sup> Mas a Paulo parecia razoável que não tomassem consigo aquele que desde a Panfília se tinha apartado deles e não os acompanhou naquela obra.</p><p><sup>39</sup> E tal contenda houve entre eles, que se apartaram um do outro. Barnabé, levando consigo a Marcos, navegou para Chipre.</p><p><sup>40</sup> E Paulo, tendo escolhido a Silas, partiu, encomendado pelos irmãos à graça de Deus.</p><p><sup>41</sup> E passou pela Síria e Cilícia, confirmando as igrejas.</p>"}
