{"text":"<p><sup>1</sup> Cumprindo-se o dia de Pentecostes, estavam todos reunidos no mesmo lugar;</p><p><sup>2</sup> e, de repente, veio do céu um som, como de um vento veemente e impetuoso, e encheu toda a casa em que estavam assentados.</p><p><sup>3</sup> E foram vistas por eles línguas repartidas, como que de fogo, as quais pousaram sobre cada um deles.</p><p><sup>4</sup> E todos foram cheios do Espírito Santo e começaram a falar em outras línguas, conforme o Espírito Santo lhes concedia que falassem.</p><p><sup>5</sup> E em Jerusalém estavam habitando judeus, varões religiosos, de todas as nações que estão debaixo do céu.</p><p><sup>6</sup> E, correndo aquela voz, ajuntou-se uma multidão e estava confusa, porque cada um os ouvia falar na sua própria língua.</p><p><sup>7</sup> E todos pasmavam e se maravilhavam, dizendo uns aos outros: Pois quê! Não são galileus todos esses homens que estão falando?</p><p><sup>8</sup> Como pois os ouvimos, cada um, na nossa própria língua em que somos nascidos?</p><p><sup>9</sup> Partos e medos, elamitas e os que habitam na Mesopotâmia, e Judeia, e Capadócia, e Ponto, e Ásia,</p><p><sup>10</sup> e Frígia, e Panfília, Egito e partes da Líbia, junto a Cirene, e forasteiros romanos (tanto judeus como prosélitos),</p><p><sup>11</sup> e cretenses, e árabes, todos os temos ouvido em nossas próprias línguas falar das grandezas de Deus.</p><p><sup>12</sup> E todos se maravilhavam e estavam suspensos, dizendo uns para os outros: Que quer isto dizer?</p><p><sup>13</sup> E outros, zombando, diziam: Estão cheios de mosto.</p><p><sup>14</sup> Pedro, porém, pondo-se em pé com os onze, levantou a voz e disse-lhes: Varões judeus e todos os que habitais em Jerusalém, seja-vos isto notório, e escutai as minhas palavras.</p><p><sup>15</sup> Estes homens não estão embriagados, como vós pensais, sendo esta a terceira hora do dia.</p><p><sup>16</sup> Mas isto é o que foi dito pelo profeta Joel:</p><p><sup>17</sup> E nos últimos dias acontecerá, diz Deus, que do meu Espírito derramarei sobre toda a carne; e os vossos filhos e as vossas filhas profetizarão, os vossos jovens terão visões, e os vossos velhos sonharão sonhos;</p><p><sup>18</sup> e também do meu Espírito derramarei sobre os meus servos e minhas servas, naqueles dias, e profetizarão;</p><p><sup>19</sup> e farei aparecer prodígios em cima no céu e sinais em baixo na terra: sangue, fogo e vapor de fumaça.</p><p><sup>20</sup> O sol se converterá em trevas, e a lua, em sangue, antes de chegar o grande e glorioso Dia do Senhor;</p><p><sup>21</sup> e acontecerá que todo aquele que invocar o nome do Senhor será salvo.</p><p><sup>22</sup> Varões israelitas, escutai estas palavras: A Jesus Nazareno, varão aprovado por Deus entre vós com maravilhas, prodígios e sinais, que Deus por ele fez no meio de vós, como vós mesmos bem sabeis;</p><p><sup>23</sup> a este que vos foi entregue pelo determinado conselho e presciência de Deus, tomando-o vós, o crucificastes e matastes pelas mãos de injustos;</p><p><sup>24</sup> ao qual Deus ressuscitou, soltas as ânsias da morte, pois não era possível que fosse retido por ela.</p><p><sup>25</sup> Porque dele disse Davi: Sempre via diante de mim o Senhor, porque está à minha direita, para que eu não seja comovido;</p><p><sup>26</sup> por isso, se alegrou o meu coração, e a minha língua exultou; e ainda a minha carne há de repousar em esperança.</p><p><sup>27</sup> Pois não deixarás a minha alma no Hades, nem permitirás que o teu Santo veja a corrupção.</p><p><sup>28</sup> Fizeste-me conhecidos os caminhos da vida; com a tua face me encherás de júbilo.</p><p><sup>29</sup> Varões irmãos, seja-me lícito dizer-vos livremente acerca do patriarca Davi que ele morreu e foi sepultado, e entre nós está até hoje a sua sepultura.</p><p><sup>30</sup> Sendo, pois, ele profeta e sabendo que Deus lhe havia prometido com juramento que do fruto de seus lombos, segundo a carne, levantaria o Cristo, para o assentar sobre o seu trono,</p><p><sup>31</sup> nesta previsão, disse da ressurreição de Cristo, que a sua alma não foi deixada no Hades, nem a sua carne viu a corrupção.</p><p><sup>32</sup> Deus ressuscitou a este Jesus, do que todos nós somos testemunhas.</p><p><sup>33</sup> De sorte que, exaltado pela destra de Deus e tendo recebido do Pai a promessa do Espírito Santo, derramou isto que vós agora vedes e ouvis.</p><p><sup>34</sup> Porque Davi não subiu aos céus, mas ele próprio diz: Disse o Senhor ao meu Senhor: Assenta-te à minha direita,</p><p><sup>35</sup> até que ponha os teus inimigos por escabelo de teus pés.</p><p><sup>36</sup> Saiba, pois, com certeza, toda a casa de Israel que a esse Jesus, a quem vós crucificastes, Deus o fez Senhor e Cristo.</p><p><sup>37</sup> Ouvindo eles isto, compungiram-se em seu coração e perguntaram a Pedro e aos demais apóstolos: Que faremos, varões irmãos?</p><p><sup>38</sup> E disse-lhes Pedro: Arrependei-vos, e cada um de vós seja batizado em nome de Jesus Cristo para perdão dos pecados, e recebereis o dom do Espírito Santo.</p><p><sup>39</sup> Porque a promessa vos diz respeito a vós, a vossos filhos e a todos os que estão longe: a tantos quantos Deus, nosso Senhor, chamar.</p><p><sup>40</sup> E com muitas outras palavras isto testificava e os exortava, dizendo: Salvai-vos desta geração perversa.</p><p><sup>41</sup> De sorte que foram batizados os que de bom grado receberam a sua palavra; e, naquele dia, agregaram-se quase três mil almas.</p><p><sup>42</sup> E perseveravam na doutrina dos apóstolos, e na comunhão, e no partir do pão, e nas orações.</p><p><sup>43</sup> Em cada alma havia temor, e muitas maravilhas e sinais se faziam pelos apóstolos.</p><p><sup>44</sup> Todos os que criam estavam juntos e tinham tudo em comum.</p><p><sup>45</sup> Vendiam suas propriedades e fazendas e repartiam com todos, segundo cada um tinha necessidade.</p><p><sup>46</sup> E, perseverando unânimes todos os dias no templo e partindo o pão em casa, comiam juntos com alegria e singeleza de coração,</p><p><sup>47</sup> louvando a Deus e caindo na graça de todo o povo. E todos os dias acrescentava o Senhor à igreja aqueles que se haviam de salvar.</p>"}
