{"text":"<p><sup>1</sup> Depois que cessou o alvoroço, Paulo chamou a si os discípulos e, abraçando-os, saiu para a Macedônia.</p><p><sup>2</sup> E, havendo andado por aquelas terras e exortando-os com muitas palavras, veio à Grécia.</p><p><sup>3</sup> Passando ali três meses e sendo-lhe pelos judeus postas ciladas, como tivesse de navegar para a Síria, determinou voltar pela Macedônia.</p><p><sup>4</sup> E acompanhou-o, até à Ásia, Sópatro, de Bereia, e, dos de Tessalônica, Aristarco e Segundo, e Gaio, de Derbe, e Timóteo, e, dos da Ásia, Tíquico e Trófimo.</p><p><sup>5</sup> Estes, indo adiante, nos esperaram em Trôade.</p><p><sup>6</sup> E, depois dos dias dos pães asmos, navegamos de Filipos e, em cinco dias, fomos ter com eles a Trôade, onde estivemos sete dias.</p><p><sup>7</sup> No primeiro dia da semana, ajuntando-se os discípulos para partir o pão, Paulo, que havia de partir no dia seguinte, falava com eles; e alargou a prática até à meia-noite.</p><p><sup>8</sup> Havia muitas luzes no cenáculo onde estavam juntos.</p><p><sup>9</sup> E, estando um certo jovem, por nome Êutico, assentado numa janela, caiu do terceiro andar, tomado de um sono profundo que lhe sobreveio durante o extenso discurso de Paulo; e foi levantado morto.</p><p><sup>10</sup> Paulo, porém, descendo, inclinou-se sobre ele e, abraçando-o, disse: Não vos perturbeis, que a sua alma nele está.</p><p><sup>11</sup> E, subindo, e partindo o pão, e comendo, ainda lhes falou largamente até à alvorada; e, assim, partiu.</p><p><sup>12</sup> E levaram vivo o jovem, e ficaram não pouco consolados.</p><p><sup>13</sup> Nós, porém, subindo ao navio, navegamos até Assôs, onde devíamos receber a Paulo, porque assim o ordenara, indo ele por terra.</p><p><sup>14</sup> E, logo que se ajuntou conosco em Assôs, o recebemos e fomos a Mitilene.</p><p><sup>15</sup> E, navegando dali, chegamos no dia seguinte defronte de Quios, no outro, aportamos a Samos e, ficando em Trogílio, chegamos no dia seguinte a Mileto.</p><p><sup>16</sup> Porque já Paulo tinha determinado passar adiante de Éfeso, para não gastar tempo na Ásia. Apressava-se, pois, para estar, se lhe fosse possível, em Jerusalém no dia de Pentecostes.</p><p><sup>17</sup> De Mileto, mandou a Éfeso chamar os anciãos da igreja.</p><p><sup>18</sup> E, logo que chegaram junto dele, disse-lhes: Vós bem sabeis, desde o primeiro dia em que entrei na Ásia, como em todo esse tempo me portei no meio de vós,</p><p><sup>19</sup> servindo ao Senhor com toda a humildade e com muitas lágrimas e tentações que, pelas ciladas dos judeus, me sobrevieram;</p><p><sup>20</sup> como nada, que útil seja, deixei de vos anunciar e ensinar publicamente e pelas casas,</p><p><sup>21</sup> testificando, tanto aos judeus como aos gregos, a conversão a Deus e a fé em nosso Senhor Jesus Cristo.</p><p><sup>22</sup> E, agora, eis que, ligado eu pelo espírito, vou para Jerusalém, não sabendo o que lá me há de acontecer,</p><p><sup>23</sup> senão o que o Espírito Santo, de cidade em cidade, me revela, dizendo que me esperam prisões e tribulações.</p><p><sup>24</sup> Mas em nada tenho a minha vida por preciosa, contanto que cumpra com alegria a minha carreira e o ministério que recebi do Senhor Jesus, para dar testemunho do evangelho da graça de Deus.</p><p><sup>25</sup> E, agora, na verdade, sei que todos vós, por quem passei pregando o Reino de Deus, não vereis mais o meu rosto.</p><p><sup>26</sup> Portanto, no dia de hoje, vos protesto que estou limpo do sangue de todos;</p><p><sup>27</sup> porque nunca deixei de vos anunciar todo o conselho de Deus.</p><p><sup>28</sup> Olhai, pois, por vós e por todo o rebanho sobre que o Espírito Santo vos constituiu bispos, para apascentardes a igreja de Deus, que ele resgatou com seu próprio sangue.</p><p><sup>29</sup> Porque eu sei isto: que, depois da minha partida, entrarão no meio de vós lobos cruéis, que não perdoarão o rebanho.</p><p><sup>30</sup> E que, dentre vós mesmos, se levantarão homens que falarão coisas perversas, para atraírem os discípulos após si.</p><p><sup>31</sup> Portanto, vigiai, lembrando-vos de que, durante três anos, não cessei, noite e dia, de admoestar, com lágrimas, a cada um de vós.</p><p><sup>32</sup> Agora, pois, irmãos, encomendo-vos a Deus e à palavra da sua graça; a ele, que é poderoso para vos edificar e dar herança entre todos os santificados.</p><p><sup>33</sup> De ninguém cobicei a prata, nem o ouro, nem a veste.</p><p><sup>34</sup> Vós mesmos sabeis que, para o que me era necessário, a mim e aos que estão comigo, estas mãos me serviram.</p><p><sup>35</sup> Tenho-vos mostrado em tudo que, trabalhando assim, é necessário auxiliar os enfermos e recordar as palavras do Senhor Jesus, que disse: Mais bem-aventurada coisa é dar do que receber.</p><p><sup>36</sup> E, havendo dito isto, pôs-se de joelhos e orou com todos eles.</p><p><sup>37</sup> E levantou-se um grande pranto entre todos e, lançando-se ao pescoço de Paulo, o beijavam,</p><p><sup>38</sup> entristecendo-se muito, principalmente pela palavra que dissera, que não veriam mais o seu rosto. E acompanharam-no até ao navio.</p>"}
