{"text":"<p><sup>1</sup> Mas, vendo o povo que Moisés tardava em descer do monte, ajuntou-se o povo a Arão e disseram-lhe: Levanta-te, faze-nos deuses que vão adiante de nós; porque quanto a este Moisés, a este homem que nos tirou da terra do Egito, não sabemos o que lhe sucedeu.</p><p><sup>2</sup> E Arão lhes disse: Arrancai os pendentes de ouro que estão nas orelhas de vossas mulheres, e de vossos filhos, e de vossas filhas e trazei-mos.</p><p><sup>3</sup> Então, todo o povo arrancou os pendentes de ouro que estavam nas suas orelhas, e os trouxeram a Arão,</p><p><sup>4</sup> e ele os tomou das suas mãos, e formou o ouro com um buril, e fez dele um bezerro de fundição. Então, disseram: Estes são teus deuses, ó Israel, que te tiraram da terra do Egito.</p><p><sup>5</sup> E Arão, vendo isto, edificou um altar diante dele; e Arão apregoou e disse: Amanhã será festa ao Senhor .</p><p><sup>6</sup> E, no dia seguinte, madrugaram, e ofereceram holocaustos, e trouxeram ofertas pacíficas; e o povo assentou-se a comer e a beber; depois, levantaram-se a folgar.</p><p><sup>7</sup> Então, disse o Senhor a Moisés: Vai, desce; porque o teu povo, que fizeste subir do Egito, se tem corrompido,</p><p><sup>8</sup> e depressa se tem desviado do caminho que eu lhes tinha ordenado; fizeram para si um bezerro de fundição, e perante ele se inclinaram, e sacrificaram-lhe, e disseram: Estes são os teus deuses, ó Israel, que te tiraram da terra do Egito.</p><p><sup>9</sup> Disse mais o Senhor a Moisés: Tenho visto a este povo, e eis que é povo obstinado.</p><p><sup>10</sup> Agora, pois, deixa-me, que o meu furor se acenda contra eles, e os consuma; e eu farei de ti uma grande nação.</p><p><sup>11</sup> Porém Moisés suplicou ao Senhor , seu Deus, e disse: Ó Senhor , por que se acende o teu furor contra o teu povo, que tu tiraste da terra do Egito com grande força e com forte mão?</p><p><sup>12</sup> Por que hão de falar os egípcios, dizendo: Para mal os tirou, para matá-los nos montes e para destruí-los da face da terra? Torna-te da ira do teu furor e arrepende-te deste mal contra o teu povo.</p><p><sup>13</sup> Lembra-te de Abraão, de Isaque e de Israel, teus servos, aos quais por ti mesmo tens jurado e lhes disseste: Multiplicarei a vossa semente como as estrelas dos céus e darei à vossa semente toda esta terra, de que tenho dito, para que a possuam por herança eternamente.</p><p><sup>14</sup> Então, o Senhor arrependeu-se do mal que dissera que havia de fazer ao seu povo.</p><p><sup>15</sup> E voltou Moisés, e desceu do monte com as duas tábuas do Testemunho na sua mão, tábuas escritas de ambas as bandas; de uma e de outra banda escritas estavam.</p><p><sup>16</sup> E aquelas tábuas eram obra de Deus; também a escritura era a mesma escritura de Deus, esculpida nas tábuas.</p><p><sup>17</sup> E, ouvindo Josué a voz do povo que jubilava, disse a Moisés: Alarido de guerra há no arraial.</p><p><sup>18</sup> Porém ele disse: Não é alarido dos vitoriosos, nem alarido dos vencidos, mas o alarido dos que cantam eu ouço.</p><p><sup>19</sup> E aconteceu que, chegando ele ao arraial e vendo o bezerro e as danças, acendeu-se o furor de Moisés, e arremessou as tábuas das suas mãos, e quebrou-as ao pé do monte,</p><p><sup>20</sup> e tomou o bezerro que tinham feito, e queimou-o no fogo, moendo-o até que se tornou em pó; e o espargiu sobre as águas e deu-o a beber aos filhos de Israel.</p><p><sup>21</sup> E Moisés disse a Arão: Que te tem feito este povo, que sobre ele trouxeste tamanho pecado?</p><p><sup>22</sup> Então, disse Arão: Não se acenda a ira do meu senhor; tu sabes que este povo é inclinado ao mal;</p><p><sup>23</sup> e eles me disseram: Faze-nos deuses que vão adiante de nós; porque não sabemos que sucedeu a este Moisés, a este homem que nos tirou da terra do Egito.</p><p><sup>24</sup> Então, eu lhes disse: Quem tem ouro, arranque-o; e deram-mo, e lancei-o no fogo, e saiu este bezerro.</p><p><sup>25</sup> E, vendo Moisés que o povo estava despido, porque Arão o havia despido para vergonha entre os seus inimigos,</p><p><sup>26</sup> pôs-se em pé Moisés na porta do arraial e disse: Quem é do Senhor , venha a mim. Então, se ajuntaram a ele todos os filhos de Levi.</p><p><sup>27</sup> E disse-lhes: Assim diz o Senhor , o Deus de Israel: Cada um ponha a sua espada sobre a sua coxa; e passai e tornai pelo arraial de porta em porta, e mate cada um a seu irmão, e cada um a seu amigo, e cada um a seu próximo.</p><p><sup>28</sup> E os filhos de Levi fizeram conforme a palavra de Moisés; e caíram do povo, aquele dia, uns três mil homens.</p><p><sup>29</sup> Porquanto Moisés tinha dito: Consagrai hoje as vossas mãos ao Senhor ; porquanto cada um será contra o seu filho e contra o seu irmão; e isto para ele vos dar hoje bênção.</p><p><sup>30</sup> E aconteceu que, no dia seguinte, Moisés disse ao povo: Vós pecastes grande pecado; agora, porém, subirei ao Senhor ; porventura, farei propiciação por vosso pecado.</p><p><sup>31</sup> Assim, tornou Moisés ao Senhor e disse: Ora, este povo pecou pecado grande, fazendo para si deuses de ouro.</p><p><sup>32</sup> Agora, pois, perdoa o seu pecado; se não, risca-me, peço-te, do teu livro, que tens escrito.</p><p><sup>33</sup> Então, disse o Senhor a Moisés: Aquele que pecar contra mim, a este riscarei eu do meu livro.</p><p><sup>34</sup> Vai, pois, agora, conduze este povo para onde te tenho dito; eis que o meu Anjo irá adiante de ti; porém, no dia da minha visitação, visitarei, neles, o seu pecado.</p><p><sup>35</sup> Assim, feriu o Senhor o povo, porquanto fizeram o bezerro que Arão tinha feito.</p>"}
