{"text":"<p><sup>1</sup> Então, disse o Senhor a Moisés: Lavra-te duas tábuas de pedra, como as primeiras; e eu escreverei nas tábuas as mesmas palavras que estavam nas primeiras tábuas, que tu quebraste.</p><p><sup>2</sup> E prepara-te para amanhã, para que subas pela manhã ao monte Sinai, e ali põe-te diante de mim no cume do monte.</p><p><sup>3</sup> E ninguém suba contigo e também ninguém apareça em todo o monte; nem ovelhas nem bois se apascentem defronte do monte.</p><p><sup>4</sup> Então, ele lavrou duas tábuas de pedra, como as primeiras; e levantou-se Moisés pela manhã de madrugada e subiu ao monte Sinai, como o Senhor lhe tinha ordenado; e tomou as duas tábuas de pedra na sua mão.</p><p><sup>5</sup> E o Senhor desceu numa nuvem e se pôs ali junto a ele; e ele apregoou o nome do Senhor .</p><p><sup>6</sup> Passando, pois, o Senhor perante a sua face, clamou: Jeová , o Senhor , Deus misericordioso e piedoso, tardio em iras e grande em beneficência e verdade;</p><p><sup>7</sup> que guarda a beneficência em milhares; que perdoa a iniquidade, e a transgressão, e o pecado; que ao culpado não tem por inocente; que visita a iniquidade dos pais sobre os filhos e sobre os filhos dos filhos até à terceira e quarta geração.</p><p><sup>8</sup> E Moisés apressou-se, e inclinou a cabeça à terra, e encurvou-se,</p><p><sup>9</sup> e disse: Senhor, se agora tenho achado graça aos teus olhos, vá agora o Senhor no meio de nós; porque este é povo obstinado; porém perdoa a nossa iniquidade e o nosso pecado e toma-nos pela tua herança.</p><p><sup>10</sup> Então, disse: Eis que eu faço um concerto; farei diante de todo o teu povo maravilhas que nunca foram feitas em toda a terra, nem entre gente alguma; de maneira que todo este povo, em cujo meio tu estás, veja a obra do Senhor ; porque coisa terrível é o que faço contigo.</p><p><sup>11</sup> Guarda o que eu te ordeno hoje; eis que eu lançarei de diante de ti os amorreus, e os cananeus, e os heteus, e os ferezeus, e os heveus, e os jebuseus.</p><p><sup>12</sup> Guarda-te que não faças concerto com os moradores da terra aonde hás de entrar; para que não seja por laço no meio de ti.</p><p><sup>13</sup> Mas os seus altares transtornareis, e as suas estátuas quebrareis, e os seus bosques cortareis.</p><p><sup>14</sup> Porque te não inclinarás diante de outro deus; pois o nome do Senhoré Zeloso; Deus zeloso é ele;</p><p><sup>15</sup> para que não faças concerto com os moradores da terra, e não se prostituam após os seus deuses, nem sacrifiquem aos seus deuses, e tu, convidado deles, comas dos seus sacrifícios,</p><p><sup>16</sup> e tomes mulheres das suas filhas para os teus filhos, e suas filhas, prostituindo-se após os seus deuses, façam que também teus filhos se prostituam após os seus deuses.</p><p><sup>17</sup> Não farás para ti deuses de fundição.</p><p><sup>18</sup> A Festa dos Pães Asmos guardarás; sete dias comerás pães asmos, como te tenho ordenado, ao tempo apontado do mês de abibe; porque no mês de abibe saíste do Egito.</p><p><sup>19</sup> Tudo o que abre a madre meu é; até todo o teu gado, que seja macho, abrindo a madre de vacas e de ovelhas;</p><p><sup>20</sup> o burro, porém, que abrir a madre, resgatarás com um cordeiro; mas, se o não resgatares, cortar-lhe-ás a cabeça; todo primogênito de teus filhos resgatarás. E ninguém aparecerá vazio diante de mim.</p><p><sup>21</sup> Seis dias trabalharás, mas, ao sétimo dia, descansarás; na aradura e na sega descansarás.</p><p><sup>22</sup> Também guardarás a Festa das Semanas, que é a Festa das Primícias da sega do trigo, e a Festa da Colheita no fim do ano.</p><p><sup>23</sup> Três vezes no ano, todo macho entre ti aparecerá perante o Senhor Jeová , Deus de Israel;</p><p><sup>24</sup> porque eu lançarei as nações de diante de ti e alargarei o teu termo; ninguém cobiçará a tua terra, quando subires para aparecer três vezes no ano diante do Senhor , teu Deus.</p><p><sup>25</sup> Não sacrificarás o sangue do meu sacrifício com pão levedado, nem o sacrifício da Festa da Páscoa ficará da noite para a manhã.</p><p><sup>26</sup> As primícias dos primeiros frutos da tua terra trarás à casa do Senhor , teu Deus; não cozerás o cabrito no leite de sua mãe.</p><p><sup>27</sup> Disse mais o Senhor a Moisés: Escreve estas palavras; porque, conforme o teor destas palavras, tenho feito concerto contigo e com Israel.</p><p><sup>28</sup> E esteve Moisés ali com o Senhor quarenta dias e quarenta noites; não comeu pão, nem bebeu água, e escreveu nas tábuas as palavras do concerto, os dez mandamentos.</p><p><sup>29</sup> E aconteceu que, descendo Moisés do monte Sinai (e Moisés trazia as duas tábuas do Testemunho em sua mão, quando desceu do monte), Moisés não sabia que a pele do seu rosto resplandecia, depois que o Senhor falara com ele.</p><p><sup>30</sup> Olhando, pois, Arão e todos os filhos de Israel para Moisés, eis que a pele do seu rosto resplandecia; pelo que temeram de chegar-se a ele.</p><p><sup>31</sup> Então, Moisés os chamou, e Arão e todos os príncipes da congregação tornaram a ele; e Moisés lhes falou.</p><p><sup>32</sup> Depois, chegaram também todos os filhos de Israel; e ele lhes ordenou tudo o que o Senhor falara com ele no monte Sinai.</p><p><sup>33</sup> Assim, acabou Moisés de falar com eles e tinha posto um véu sobre o seu rosto.</p><p><sup>34</sup> Porém, entrando Moisés perante o Senhor , para falar com ele, tirava o véu até que saía; e, saindo, falava com os filhos de Israel o que lhe era ordenado.</p><p><sup>35</sup> Assim, pois, viam os filhos de Israel o rosto de Moisés e que resplandecia a pele do rosto de Moisés; e tornava Moisés a pôr o véu sobre o seu rosto, até que entrava para falar com ele.</p>"}
