{"text":"<p><sup>1</sup> E, depois, foram Moisés e Arão e disseram a Faraó: Assim diz o Senhor , Deus de Israel: Deixa ir o meu povo, para que me celebre uma festa no deserto.</p><p><sup>2</sup> Mas Faraó disse: Quem é o Senhor , cuja voz eu ouvirei, para deixar ir Israel? Não conheço o Senhor , nem tampouco deixarei ir Israel.</p><p><sup>3</sup> E eles disseram: O Deus dos hebreus nos encontrou; portanto, deixa-nos agora ir caminho de três dias ao deserto, para que ofereçamos sacrifícios ao Senhor e ele não venha sobre nós com pestilência ou com espada.</p><p><sup>4</sup> Então, disse-lhes o rei do Egito: Moisés e Arão, por que fazeis cessar o povo das suas obras? Ide a vossas cargas.</p><p><sup>5</sup> E disse também Faraó: Eis que o povo da terra já é muito, e vós os fazeis abandonar as suas cargas.</p><p><sup>6</sup> Portanto, deu ordem Faraó naquele mesmo dia aos exatores do povo e aos seus oficiais, dizendo:</p><p><sup>7</sup> Daqui em diante não torneis a dar palha ao povo, para fazer tijolos, como fizestes ontem e anteontem; vão eles mesmos e colham palha para si.</p><p><sup>8</sup> E lhes imporeis a conta dos tijolos que fizeram ontem e anteontem; nada diminuireis dela, porque eles estão ociosos; por isso, clamam, dizendo: Vamos, sacrifiquemos ao nosso Deus.</p><p><sup>9</sup> Agrave-se o serviço sobre estes homens, para que se ocupem nele e não confiem em palavras de mentira.</p><p><sup>10</sup> Então, saíram os exatores do povo, e seus oficiais, e falaram ao povo, dizendo: Assim diz Faraó: Eu não vos darei palha;</p><p><sup>11</sup> ide vós mesmos, e tomai vós palha de onde a achardes; porque nada se diminuirá de vosso serviço.</p><p><sup>12</sup> Então, o povo se espalhou por toda a terra do Egito, a colher restolho em lugar de palha.</p><p><sup>13</sup> E os exatores os apertavam, dizendo: Acabai vossa obra, a tarefa de cada dia, como quando havia palha.</p><p><sup>14</sup> E foram açoitados os oficiais dos filhos de Israel, que os exatores de Faraó tinham posto sobre eles, dizendo estes: Por que não acabastes vossa tarefa ontem e hoje, fazendo tijolos como antes?</p><p><sup>15</sup> Pelo que se foram os oficiais dos filhos de Israel e clamaram a Faraó, dizendo: Por que fazes assim a teus servos?</p><p><sup>16</sup> Palha não se dá a teus servos, e nos dizem: Fazei tijolos; e eis que teus servos são açoitados; porém o teu povo tem a culpa.</p><p><sup>17</sup> Mas ele disse: Vós sois ociosos; vós sois ociosos; por isso, dizeis: Vamos, sacrifiquemos ao Senhor .</p><p><sup>18</sup> Ide, pois, agora, trabalhai; palha, porém, não se vos dará; contudo, dareis a conta dos tijolos.</p><p><sup>19</sup> Então, os oficiais dos filhos de Israel viram-se em aflição, porquanto se dizia: Nada diminuireis de vossos tijolos, da tarefa do dia no seu dia.</p><p><sup>20</sup> E encontraram a Moisés e a Arão, que estavam defronte deles, quando saíram de Faraó.</p><p><sup>21</sup> E disseram-lhes: O Senhor atente sobre vós e julgue isso, porquanto fizestes o nosso cheiro repelente diante de Faraó e diante de seus servos, dando-lhes a espada nas mãos, para nos matar.</p><p><sup>22</sup> Então, tornou Moisés ao Senhor e disse: Senhor! Por que fizeste mal a este povo? Por que me enviaste?</p><p><sup>23</sup> Porque, desde que entrei a Faraó para falar em teu nome, ele maltratou a este povo; e, de nenhuma maneira, livraste o teu povo.</p>"}
