{"text":"<p><sup>1</sup> O Senhor Jeová assim me fez ver: eis que ele formava gafanhotos no princípio do rebento da erva serôdia, e eis que era a erva serôdia depois da segada do rei.</p><p><sup>2</sup> E aconteceu que, como eles tivessem comido completamente a erva da terra, eu disse: Senhor Jeová , perdoa; como se levantará agora Jacó? Pois ele é pequeno.</p><p><sup>3</sup> Então, o Senhor se arrependeu disso. Não acontecerá, disse o Senhor .</p><p><sup>4</sup> Assim me mostrou o Senhor Jeová : eis que o Senhor Jeová clamava que queria contender por meio do fogo; e consumiu o grande abismo e também queria consumir a terra.</p><p><sup>5</sup> Então, eu disse: Senhor Jeová , cessa agora; como se levantará Jacó? Pois ele é pequeno.</p><p><sup>6</sup> E o Senhor se arrependeu disso. Nem isso acontecerá, disse o Senhor Jeová .</p><p><sup>7</sup> Mostrou-me também assim: eis que o Senhor estava sobre um muro levantado a prumo; e tinha um prumo na sua mão.</p><p><sup>8</sup> E o Senhor me disse: Que vês tu, Amós? E eu disse: Um prumo. Então, disse o Senhor: Eis que eu porei o prumo no meio do meu povo Israel; nunca mais passarei por ele.</p><p><sup>9</sup> Mas os altos de Isaque serão assolados, e destruídos os santuários de Israel; e levantar-me-ei com a espada contra a casa de Jeroboão.</p><p><sup>10</sup> Então, Amazias, o sacerdote de Betel, mandou dizer a Jeroboão, rei de Israel: Amós tem conspirado contra ti, no meio da casa de Israel; a terra não poderá sofrer todas as suas palavras.</p><p><sup>11</sup> Porque assim diz Amós: Jeroboão morrerá à espada, e Israel certamente será levado para fora da sua terra em cativeiro.</p><p><sup>12</sup> Depois, Amazias disse a Amós: Vai-te, ó vidente, foge para a terra de Judá, e ali come o pão, e ali profetiza;</p><p><sup>13</sup> mas, em Betel, daqui por diante, não profetizarás mais, porque é o santuário do rei e a casa do reino.</p><p><sup>14</sup> E respondeu Amós e disse a Amazias: Eu não era profeta, nem filho de profeta, mas boieiro e cultivador de sicômoros.</p><p><sup>15</sup> Mas o Senhor me tirou de após o gado e o Senhor me disse: Vai e profetiza ao meu povo Israel.</p><p><sup>16</sup> Ora, pois, ouve a palavra do Senhor . Tu dizes: Não profetizarás contra Israel, nem falarás contra a casa de Isaque.</p><p><sup>17</sup> Portanto, assim diz o Senhor : Tua mulher se prostituirá na cidade, e teus filhos e tuas filhas cairão à espada, e a tua terra será repartida a cordel, e tu morrerás na terra imunda, e Israel certamente será levado cativo para fora da sua terra.</p>"}
