{"text":"<p><sup>1</sup> O Senhor Jeová assim me fez ver: e eis aqui um cesto de frutos do verão.</p><p><sup>2</sup> E disse: Que vês, Amós? E eu disse: Um cesto de frutos do verão. Então, o Senhor me disse: Chegou o fim sobre o meu povo Israel; daqui por diante nunca mais passarei por ele.</p><p><sup>3</sup> Mas os cânticos do templo serão ouvidos naquele dia, diz o Senhor Jeová ; multiplicar-se-ão os cadáveres; em todos os lugares serão lançados fora em silêncio.</p><p><sup>4</sup> Ouvi isto, vós que anelais o abatimento do necessitado e destruís os miseráveis da terra,</p><p><sup>5</sup> dizendo: Quando passará a lua nova, para vendermos o grão? E o sábado, para abrirmos os celeiros de trigo, diminuindo o efa, e aumentando o siclo, e procedendo dolosamente com balanças enganadoras,</p><p><sup>6</sup> para comprarmos os pobres por dinheiro e os necessitados por um par de sapatos? E, depois, venderemos as cascas do trigo.</p><p><sup>7</sup> Jurou o Senhor pela glória de Jacó: Eu não me esquecerei de todas as suas obras para sempre!</p><p><sup>8</sup> Por causa disso, não se comoverá a terra? E não chorará todo aquele que habita nela? Certamente, levantar-se-á toda como o grande rio, e será arrojada, e se submergirá como o rio do Egito.</p><p><sup>9</sup> E sucederá que, naquele dia, diz o Senhor , farei que o sol se ponha ao meio-dia e a terra se entenebreça em dia de luz.</p><p><sup>10</sup> E tornarei as vossas festas em luto e todos os vossos cânticos em lamentações, e aparecerá pano de saco sobre todos os lombos e calva sobre toda cabeça; e farei que isso seja como luto de filho único e o seu fim como dia de amarguras.</p><p><sup>11</sup> Eis que vêm dias, diz o Senhor Jeová , em que enviarei fome sobre a terra, não fome de pão, nem sede de água, mas de ouvir as palavras do Senhor .</p><p><sup>12</sup> E irão errantes de um mar até outro mar e do Norte até ao Oriente; correrão por toda parte, buscando a palavra do Senhor , e não a acharão.</p><p><sup>13</sup> Naquele dia, as virgens formosas e os jovens desmaiarão de sede.</p><p><sup>14</sup> Os que juram pelo delito de Samaria, dizendo: Como é certo viver o teu deus, ó Dã; e: Como é certo viver o caminho de Berseba; esses mesmos cairão e não se levantarão mais.</p>"}
