{"text":"<p><sup>1</sup> Meus filhinhos, estas coisas vos escrevo para que não pequeis; e, se alguém pecar, temos um Advogado para com o Pai, Jesus Cristo, o Justo.</p><p><sup>2</sup> E ele é a propiciação pelos nossos pecados e não somente pelos nossos, mas também pelos de todo o mundo.</p><p><sup>3</sup> E nisto sabemos que o conhecemos: se guardarmos os seus mandamentos.</p><p><sup>4</sup> Aquele que diz: Eu conheço-o e não guarda os seus mandamentos é mentiroso, e nele não está a verdade.</p><p><sup>5</sup> Mas qualquer que guarda a sua palavra, o amor de Deus está nele verdadeiramente aperfeiçoado; nisto conhecemos que estamos nele.</p><p><sup>6</sup> Aquele que diz que está nele também deve andar como ele andou.</p><p><sup>7</sup> Irmãos, não vos escrevo mandamento novo, mas o mandamento antigo, que desde o princípio tivestes. Este mandamento antigo é a palavra que desde o princípio ouvistes.</p><p><sup>8</sup> Outra vez vos escrevo um mandamento novo, que é verdadeiro nele e em vós; porque vão passando as trevas, e já a verdadeira luz alumia.</p><p><sup>9</sup> Aquele que diz que está na luz e aborrece a seu irmão até agora está em trevas.</p><p><sup>10</sup> Aquele que ama a seu irmão está na luz, e nele não há escândalo.</p><p><sup>11</sup> Mas aquele que aborrece a seu irmão está em trevas, e anda em trevas, e não sabe para onde deva ir; porque as trevas lhe cegaram os olhos.</p><p><sup>12</sup> Filhinhos, escrevo-vos porque, pelo seu nome, vos são perdoados os pecados.</p><p><sup>13</sup> Pais, escrevo-vos, porque conhecestes aquele que é desde o princípio. Jovens, escrevo-vos, porque vencestes o maligno. Eu vos escrevi, filhos, porque conhecestes o Pai.</p><p><sup>14</sup> Eu vos escrevi, pais, porque já conhecestes aquele que é desde o princípio. Eu vos escrevi, jovens, porque sois fortes, e a palavra de Deus está em vós, e já vencestes o maligno.</p><p><sup>15</sup> Não ameis o mundo, nem o que no mundo há. Se alguém ama o mundo, o amor do Pai não está nele.</p><p><sup>16</sup> Porque tudo o que há no mundo, a concupiscência da carne, a concupiscência dos olhos e a soberba da vida, não é do Pai, mas do mundo.</p><p><sup>17</sup> E o mundo passa, e a sua concupiscência; mas aquele que faz a vontade de Deus permanece para sempre.</p><p><sup>18</sup> Filhinhos, é já a última hora; e, como ouvistes que vem o anticristo, também agora muitos se têm feito anticristos; por onde conhecemos que é já a última hora.</p><p><sup>19</sup> Saíram de nós, mas não eram de nós; porque, se fossem de nós, ficariam conosco; mas isto é para que se manifestasse que não são todos de nós.</p><p><sup>20</sup> E vós tendes a unção do Santo e sabeis tudo.</p><p><sup>21</sup> Não vos escrevi porque não soubésseis a verdade, mas porque a sabeis, e porque nenhuma mentira vem da verdade.</p><p><sup>22</sup> Quem é o mentiroso, senão aquele que nega que Jesus é o Cristo? É o anticristo esse mesmo que nega o Pai e o Filho.</p><p><sup>23</sup> Qualquer que nega o Filho também não tem o Pai; e aquele que confessa o Filho tem também o Pai.</p><p><sup>24</sup> Portanto, o que desde o princípio ouvistes permaneça em vós. Se em vós permanecer o que desde o princípio ouvistes, também permanecereis no Filho e no Pai.</p><p><sup>25</sup> E esta é a promessa que ele nos fez: a vida eterna.</p><p><sup>26</sup> Estas coisas vos escrevi acerca dos que vos enganam.</p><p><sup>27</sup> E a unção que vós recebestes dele fica em vós, e não tendes necessidade de que alguém vos ensine; mas, como a sua unção vos ensina todas as coisas, e é verdadeira, e não é mentira, como ela vos ensinou, assim nele permanecereis.</p><p><sup>28</sup> E agora, filhinhos, permanecei nele, para que, quando ele se manifestar, tenhamos confiança e não sejamos confundidos por ele na sua vinda.</p><p><sup>29</sup> Se sabeis que ele é justo, sabeis que todo aquele que pratica a justiça é nascido dele.</p>"}
