{"text":"<p><sup>1</sup> Fez também Davi casa para si na Cidade de Davi; e preparou um lugar para a arca de Deus e armou-lhe uma tenda.</p><p><sup>2</sup> Então, disse Davi: Ninguém pode levar a arca do Senhor , senão os levitas; porque o Senhor os elegeu, para levarem a arca do Senhor e para o servirem eternamente.</p><p><sup>3</sup> E Davi ajuntou a todo o Israel em Jerusalém, para fazerem subir a arca do Senhor ao seu lugar, que lhe tinha preparado.</p><p><sup>4</sup> E Davi ajuntou os filhos de Arão e os levitas:</p><p><sup>5</sup> dos filhos de Coate: Uriel, o príncipe, e seus irmãos, cento e vinte;</p><p><sup>6</sup> dos filhos de Merari: Asaías, o príncipe, e seus irmãos, duzentos e vinte;</p><p><sup>7</sup> dos filhos de Gérson: Joel, o príncipe, e seus irmãos, cento e trinta;</p><p><sup>8</sup> dos filhos de Elisafã: Semaías, o príncipe, e seus irmãos, duzentos;</p><p><sup>9</sup> dos filhos de Hebrom: Eliel, o príncipe, e seus irmãos, oitenta;</p><p><sup>10</sup> dos filhos de Uziel: Aminadabe, o príncipe, e seus irmãos, cento e doze.</p><p><sup>11</sup> E chamou Davi os sacerdotes Zadoque e Abiatar e os levitas Uriel, Asaías, Joel, Semaías, Eliel e Aminadabe</p><p><sup>12</sup> e disse-lhes: Vós sois os chefes dos pais entre os levitas; santificai-vos, vós e vossos irmãos, para que façais subir a arca do Senhor , Deus de Israel, ao lugar que lhe tenho preparado.</p><p><sup>13</sup> Pois que, porquanto primeiro vós assim o não fizestes, o Senhor fez rotura em nós, porque o não buscamos segundo a ordenança.</p><p><sup>14</sup> Santificaram-se, pois, os sacerdotes e levitas, para fazerem subir a arca do Senhor , Deus de Israel.</p><p><sup>15</sup> E os filhos dos levitas trouxeram a arca de Deus aos ombros, como Moisés tinha ordenado, conforme a palavra do Senhor , com as varas que tinham sobre si.</p><p><sup>16</sup> E disse Davi aos príncipes dos levitas que constituíssem a seus irmãos, os cantores, com instrumentos músicos, com alaúdes, harpas e címbalos, para que se fizessem ouvir, levantando a voz com alegria.</p><p><sup>17</sup> Ordenaram, pois, os levitas a Hemã, filho de Joel; e dos seus irmãos a Asafe, filho de Berequias; e dos filhos de Merari, seus irmãos, a Etã, filho de Cusaías.</p><p><sup>18</sup> E com eles a seus irmãos da segunda ordem: Zacarias, e Bene, e Jaaziel, e Semiramote, e Jeiel, e Uni, e Eliabe, e Benaia, e Maaseias, e Matitias, e Elifeleu, e Micneias, e Obede-Edom, e Jeiel, os porteiros.</p><p><sup>19</sup> E os cantores, Hemã, Asafe e Etã se faziam ouvir com címbalos de metal;</p><p><sup>20</sup> e Zacarias, e Aziel, e Semiramote, e Jeiel, e Uni, e Eliabe, e Maaseias, e Benaia, com alaúdes, sobre Alamote;</p><p><sup>21</sup> e Matitias, e Elifeleu, e Micneias, e Obede-Edom, e Jeiel, e Azazias, com harpas, sobre Seminite, para esforçar o tom.</p><p><sup>22</sup> E Quenanias, príncipe dos levitas, tinha cargo de entoar o canto; ensinava-os a entoá-lo, porque era entendido nisso.</p><p><sup>23</sup> E Berequias e Elcana eram porteiros da arca.</p><p><sup>24</sup> E Sebanias, e Josafá, e Netanel, e Amasai, e Zacarias, e Benaia, e Eliézer, os sacerdotes, tocavam as trombetas perante a arca de Deus; e Obede-Edom e Jeías eram porteiros da arca.</p><p><sup>25</sup> Sucedeu, pois, que Davi, e os anciãos de Israel, e os capitães dos milhares foram para fazerem subir, com alegria, a arca do concerto do Senhor , da casa de Obede-Edom.</p><p><sup>26</sup> E sucedeu que, ajudando Deus os levitas que levavam a arca do concerto do Senhor , sacrificaram sete novilhos e sete carneiros.</p><p><sup>27</sup> E Davi ia vestido de um roupão de linho fino, como também todos os levitas que levavam a arca, e os cantores, e Quenanias, chefe dos que levavam a arca e dos cantores; também Davi levava sobre si um éfode de linho.</p><p><sup>28</sup> E todo o Israel fez subir a arca do concerto do Senhor , com júbilo, e com sonido de buzinas, e com trombetas, e com címbalos, fazendo sonido com alaúdes e com harpas.</p><p><sup>29</sup> E sucedeu que, chegando a arca do concerto do Senhor à Cidade de Davi, Mical, filha de Saul, olhou de uma janela e, vendo a Davi dançar e tocar, o desprezou no seu coração.</p>"}
