{"text":"<p><sup>1</sup> E aconteceu, depois disso, que Naás, rei dos filhos de Amom, morreu, e seu filho reinou em seu lugar.</p><p><sup>2</sup> Então, disse Davi: Usarei de beneficência com Hanum, filho de Naás, porque seu pai usou de beneficência comigo. Pelo que Davi enviou mensageiros para o consolarem acerca de seu pai. E, vindo os servos de Davi à terra dos filhos de Amom, a Hanum, para o consolarem,</p><p><sup>3</sup> disseram os príncipes dos filhos de Amom a Hanum: Porventura, honra Davi a teu pai aos teus olhos, porque te mandou consoladores? Não vieram seus servos a ti a esquadrinhar, e a transtornar, e a espiar a terra?</p><p><sup>4</sup> Pelo que Hanum tomou os servos de Davi, e os rapou, e lhes cortou as vestes pelo meio até à coxa da perna, e os despediu.</p><p><sup>5</sup> E foram-se e avisaram a Davi acerca destes homens; e mandou ao encontro deles, porque aqueles homens estavam sobremaneira envergonhados. Disse, pois, o rei: Deixai-vos ficar em Jericó, até que vos torne a crescer a barba; e, então, tornai.</p><p><sup>6</sup> Vendo, pois, os filhos de Amom que se tinham feito odiosos para com Davi, então, enviou Hanum e os filhos de Amom mil talentos de prata, para alugarem para si carros e cavaleiros da Mesopotâmia, e da Síria de Maaca, e de Zobá.</p><p><sup>7</sup> E alugaram para si trinta e dois mil carros, e o rei de Maaca, e a sua gente; e eles vieram e se acamparam diante de Medeba; também os filhos de Amom se ajuntaram das suas cidades e vieram para a guerra.</p><p><sup>8</sup> O que ouvindo Davi, enviou Joabe e todo o exército dos homens valorosos.</p><p><sup>9</sup> E, saindo os filhos de Amom, ordenaram a batalha à porta da cidade; porém os reis que vieram se puseram à parte no campo.</p><p><sup>10</sup> E, vendo Joabe que a frente da batalha estava contra ele por diante e por detrás, fez escolha dentre os mais escolhidos de Israel e os ordenou contra os siros;</p><p><sup>11</sup> e o resto do povo entregou na mão de Abisai, seu irmão; e puseram-se em ordem de batalha contra os filhos de Amom.</p><p><sup>12</sup> E disse Joabe: Se os siros forem mais fortes do que eu, tu virás socorrer-me; e, se os filhos de Amom forem mais fortes do que tu, então, eu socorrerei a ti.</p><p><sup>13</sup> Esforça-te, e esforcemo-nos pelo nosso povo e pelas cidades do nosso Deus, e faça o Senhor o que parecer bem aos seus olhos.</p><p><sup>14</sup> Então, se chegou Joabe e o povo que tinha consigo diante dos siros, para a batalha; e fugiram de diante dele.</p><p><sup>15</sup> Vendo, pois, os filhos de Amom que os siros fugiram, também eles fugiram de diante de Abisai, irmão de Joabe, e entraram na cidade; e veio Joabe para Jerusalém.</p><p><sup>16</sup> E, vendo os siros que foram derrotados diante de Israel, enviaram mensageiros e fizeram sair os siros que habitavam da banda dalém do rio; e Sofaque, capitão do exército de Hadadezer, marchava diante deles.</p><p><sup>17</sup> Do que avisado Davi, ajuntou a todo o Israel, e passou o Jordão, e veio ter com eles, e ordenou contra eles a batalha; e, tendo Davi ordenado a batalha contra os siros, pelejaram estes contra ele.</p><p><sup>18</sup> Porém os siros fugiram de diante de Israel, e feriu Davi, dos siros, sete mil cavalos de carros e quarenta mil homens de pé; e a Sofaque, capitão do exército, matou.</p><p><sup>19</sup> Vendo, pois, os servos de Hadadezer que tinham sido feridos diante de Israel, fizeram paz com Davi e o serviram; e os siros nunca mais quiseram socorrer os filhos de Amom.</p>"}
