{"text":"<p><sup>1</sup> Estes são os filhos de Israel: Rúben, Simeão, Levi, Judá, Issacar, Zebulom,</p><p><sup>2</sup> Dã, José, Benjamim, Naftali, Gade e Aser.</p><p><sup>3</sup> Os filhos de Judá foram Er, e Onã, e Selá; estes três lhe nasceram da filha de Sua, a cananeia; e Er, o primogênito de Judá, foi mau aos olhos do Senhor , pelo que o matou.</p><p><sup>4</sup> Porém Tamar, sua nora, lhe deu à luz a Perez e a Zerá; todos os filhos de Judá foram cinco.</p><p><sup>5</sup> Os filhos de Perez foram Hezrom e Hamul.</p><p><sup>6</sup> E os filhos de Zerá: Zinri, e Etã, e Hemã, e Calcol, e Dara; cinco ao todo.</p><p><sup>7</sup> E os filhos de Carmi foram Acar, o perturbador de Israel, que pecou no anátema.</p><p><sup>8</sup> E o filho de Etã foi Azarias.</p><p><sup>9</sup> E os filhos de Hezrom, que lhe nasceram, foram Jerameel, e Rão, e Quelubai.</p><p><sup>10</sup> E Rão gerou a Aminadabe, e Aminadabe gerou a Naassom, príncipe dos filhos de Judá;</p><p><sup>11</sup> e Naassom gerou a Salma, e Salma gerou a Boaz;</p><p><sup>12</sup> e Boaz gerou a Obede, e Obede gerou a Jessé;</p><p><sup>13</sup> e Jessé gerou a Eliabe, seu primogênito, e Abinadabe, o segundo, e Simeia, o terceiro,</p><p><sup>14</sup> a Natanael, o quarto, a Radai, o quinto,</p><p><sup>15</sup> a Ozém, o sexto, e a Davi, o sétimo.</p><p><sup>16</sup> E foram suas irmãs Zeruia e Abigail; e foram os filhos de Zeruia: Abisai, e Joabe, e Asael; ao todo três.</p><p><sup>17</sup> E Abigail teve a Amasa; e o pai de Amasa foi Jéter, o ismaelita.</p><p><sup>18</sup> E Calebe, filho de Hezrom, gerou filhos de Azuba, sua mulher, e de Jeriote; e os filhos desta foram estes: Jeser, e Sobabe, e Ardom.</p><p><sup>19</sup> E morreu Azuba; e Calebe tomou para si a Efrata, a qual teve a Hur.</p><p><sup>20</sup> E Hur gerou a Uri, e Uri gerou a Bezalel.</p><p><sup>21</sup> Então, Hezrom entrou à filha de Maquir, pai de Gileade; e, sendo ele de sessenta anos, a tomou; e ela deu à luz a Segube.</p><p><sup>22</sup> E Segube gerou a Jair; e este tinha vinte e três cidades na terra de Gileade.</p><p><sup>23</sup> E Gesur e Arã tomaram deles as aldeias de Jair e Quenate, e seus lugares, a saber, sessenta cidades; todos estes foram filhos de Maquir, pai de Gileade.</p><p><sup>24</sup> E, depois da morte de Hezrom, em Calebe de Efrata, Abia, mulher de Hezrom, lhe deu a Azur, pai de Tecoa.</p><p><sup>25</sup> E os filhos de Jerameel, primogênito de Hezrom, foram Rão, o primogênito, e Buna, e Orém, e Ozém, e Aías.</p><p><sup>26</sup> Teve também Jerameel ainda outra mulher, cujo nome era Atara; esta foi a mãe de Onã.</p><p><sup>27</sup> E foram os filhos de Rão, primogênito de Jerameel: Maaz, e Jamim, e Equer.</p><p><sup>28</sup> E foram os filhos de Onã: Samai e Jada; e os filhos de Samai: Nadabe e Abisur.</p><p><sup>29</sup> E era o nome da mulher de Abisur Abiail, que lhe deu a Abã e a Molide.</p><p><sup>30</sup> E foram os filhos de Nadabe Selede e Apaim; e Selede morreu sem filhos.</p><p><sup>31</sup> E o filho de Apaim foi Isi; e o filho de Isi: Sesã. E o filho de Sesã: Alai.</p><p><sup>32</sup> E os filhos de Jada, irmão de Samai, foram: Jéter e Jônatas; e Jéter morreu sem filhos.</p><p><sup>33</sup> E os filhos de Jônatas foram Pelete e Zaza; estes foram os filhos de Jerameel.</p><p><sup>34</sup> E Sesã não teve filhos, mas filhas; e tinha Sesã um servo egípcio, cujo nome era Jara.</p><p><sup>35</sup> Deu, pois, Sesã sua filha por mulher a Jara, seu servo, e lhe deu a Atai.</p><p><sup>36</sup> E Atai gerou a Natã, e Natã gerou a Zabade.</p><p><sup>37</sup> E Zabade gerou a Eflal, e Eflal gerou a Obede.</p><p><sup>38</sup> E Obede gerou a Jeú, e Jeú gerou a Azarias.</p><p><sup>39</sup> E Azarias gerou a Heles, e Heles gerou a Eleasa.</p><p><sup>40</sup> E Eleasa gerou a Sismai, e Sismai gerou a Salum.</p><p><sup>41</sup> E Salum gerou a Jecamias, e Jecamias gerou a Elisama.</p><p><sup>42</sup> E foi o filho de Calebe, irmão de Jerameel, Messa, seu primogênito (este foi o pai de Zife); e Maressa foi pai de Hebrom.</p><p><sup>43</sup> E foram os filhos de Hebrom: Coré, e Tapua, e Requém, e Sema.</p><p><sup>44</sup> E Sema gerou a Raão, pai de Jorqueão; e Requém gerou a Samai.</p><p><sup>45</sup> E foi o filho de Samai Maom; e Maom foi pai de Bete-Zur.</p><p><sup>46</sup> E Efá, a concubina de Calebe, teve a Harã, e a Mosa, e a Gazez; e Harã gerou a Gazez.</p><p><sup>47</sup> E foram os filhos de Jadai: Regém, e Jotão, e Gesã, e Pelete, e Efá, e Saafe.</p><p><sup>48</sup> De Maaca, concubina, gerou Calebe a Seber e a Tiraná.</p><p><sup>49</sup> E a mulher de Saafe, pai de Madmana, teve a Seva, pai de Macbena e pai de Gibeá; e foi a filha de Calebe Acsa.</p><p><sup>50</sup> Estes foram os filhos de Calebe, filho de Hur, o primogênito de Efrata: Sobal, pai do Quiriate-Jearim,</p><p><sup>51</sup> e Salma, pai dos belemitas, e Harefe, pai de Bete-Gader.</p><p><sup>52</sup> E foram os filhos de Sobal, pai de Quiriate-Jearim: Haroé e metade dos menuítas.</p><p><sup>53</sup> E as famílias de Quiriate-Jearim foram os itritas, e os puteus, e os sumateus, e os misraeus; destes saíram os zorateus e os estaoleus.</p><p><sup>54</sup> Os filhos de Salma foram Belém, e os netofatitas, e Atarote-Bete-Joabe, e metade dos manatitas, e os zoreus.</p><p><sup>55</sup> E as famílias dos escribas que habitavam em Jabez foram os tiratitas, e os simeatitas, e os sucatitas; estes são os queneus, que vieram de Hamate, pai da casa de Recabe.</p>"}
