{"text":"<p><sup>1</sup> Os filhos de Judá foram: Perez, e Hezrom, e Carmi, e Hur, e Sobal.</p><p><sup>2</sup> E Reaías, filho de Sobal, gerou a Jaate; e Jaate gerou a Aumai e a Laade; estas são as famílias dos zorateus.</p><p><sup>3</sup> E estes foram os filhos do pai de Etã: Jezreel, e Isma, e Idbas; e era o nome de sua irmã Hazelelponi;</p><p><sup>4</sup> e mais Penuel, pai de Gedor, e Eser, pai de Husa; estes foram os filhos de Hur, o primogênito de Efrata, pai de Belém.</p><p><sup>5</sup> E tinha Asur, pai de Tecoa, duas mulheres: Hela e Naara.</p><p><sup>6</sup> E Naara deu à luz a Auzão, e a Héfer, e a Temeni, e a Haastari; estes foram os filhos de Naara.</p><p><sup>7</sup> E os filhos de Hela: Zerete, Isar e Etnã.</p><p><sup>8</sup> E Coz gerou a Anube e a Zobeba; e as famílias de Aarel, filho de Harum.</p><p><sup>9</sup> E foi Jabez mais ilustre do que seus irmãos; e sua mãe chamou o seu nome Jabez, dizendo: Porquanto com dores o dei à luz.</p><p><sup>10</sup> Porque Jabez invocou o Deus de Israel, dizendo: Se me abençoares muitíssimo e meus termos amplificares, e a tua mão for comigo, e fizeres que do mal não seja aflito!… E Deus lhe concedeu o que lhe tinha pedido.</p><p><sup>11</sup> E Quelube, irmão de Suá, gerou a Meir; este é o pai de Estom.</p><p><sup>12</sup> E Estom gerou a Bete-Rafa, e a Paseia, e a Teína, pai de Ir-Naás; estes foram os homens de Reca.</p><p><sup>13</sup> E foram os filhos de Quenaz: Otniel e Seraías; e filho de Otniel: Hatate.</p><p><sup>14</sup> E Meonotai gerou a Ofra, e Seraías gerou a Joabe, pai dos do vale dos Artífices, porque foram artífices.</p><p><sup>15</sup> E foram os filhos de Calebe, filho de Jefoné: Iru, Elá e Naã; e o filho de Elá: Quenaz.</p><p><sup>16</sup> E os filhos de Jealelel: Zife, e Zifa, e Tiria e Asareel.</p><p><sup>17</sup> E os filhos de Ezra: Jéter, e Merede, e Efer, e Jalom; e ela teve mais a Miriã, e Samai, e Isbá, pai de Estemoa.</p><p><sup>18</sup> E sua mulher, judia, gerou a Jerede, pai de Gedor, e a Héber, pai de Socó, e a Jecutiel, pai de Zanoa; e estes foram os filhos de Bitia, filha de Faraó, que Merede tomou.</p><p><sup>19</sup> E foram os filhos da mulher de Hodias, irmã de Naã: Abiqueila, o garmita, e Estemoa, o maacatita.</p><p><sup>20</sup> E os filhos de Simeão: Amnom, e Rina, e Ben-Hanã, e Tilom; e os filhos de Isi: Zoete e Ben-Zoete;</p><p><sup>21</sup> os filhos de Selá, filho de Judá: Er, pai de Leca, e Lada, pai de Maressa, e Selá foi também das famílias da casa dos obreiros de linho, em Bete-Asbeia,</p><p><sup>22</sup> como também Joquim, e os homens de Cozeba, e de Joás, e de Sarafe (que dominaram sobre os moabitas), e de Jasubi-Leém; porém estas coisas já são antigas.</p><p><sup>23</sup> Estes foram oleiros e habitavam nas hortas e nos cerrados; estes ficaram ali com o rei na sua obra.</p><p><sup>24</sup> Os filhos de Simeão foram: Nemuel, e Jamim, e Jaribe, e Zerá, e Saul,</p><p><sup>25</sup> cujo filho foi Salum, e seu filho Mibsão, e seu filho Misma.</p><p><sup>26</sup> E o filho de Misma foi: Hamuel, de quem foi filho Zacur, de quem foi filho Simei.</p><p><sup>27</sup> E Simei teve dezesseis filhos e seis filhas; porém seus irmãos não tiveram muitos filhos; e toda a sua família não se multiplicou tanto como as dos filhos de Judá.</p><p><sup>28</sup> E habitaram em Berseba, e em Molada, e em Hazar-Sual,</p><p><sup>29</sup> e em Bila, e em Ezém, e em Tolade,</p><p><sup>30</sup> e em Betuel, e em Horma, e em Ziclague,</p><p><sup>31</sup> e em Bete-Marcabote, e em Hazar-Susim, e em Bete-Biri, e em Saaraim; estas foram as suas cidades, até que Davi reinou.</p><p><sup>32</sup> E foram as suas aldeias: Etã, e Aim, e Rimom, e Toquém, e Asã; cinco cidades,</p><p><sup>33</sup> com todas as suas aldeias que estavam em redor destas cidades, até Baal. Estas foram as suas habitações e suas genealogias.</p><p><sup>34</sup> Porém Mesobabe, e Janleque, e Josa, filho de Amazias,</p><p><sup>35</sup> e Joel, e Jeú, filho de Josibias, filho de Seraías, filho de Asiel,</p><p><sup>36</sup> e Elioenai, e Jaacobá, e Jesoaías, e Asaías, e Adiel, e Jesimiel, e Benaia,</p><p><sup>37</sup> e Ziza, filho de Sifi, filho de Alom, filho de Jedaías, filho de Sinri, filho de Semaías:</p><p><sup>38</sup> Estes, registrados por seus nomes, foram príncipes nas suas famílias; e as famílias de seus pais se multiplicaram abundantemente.</p><p><sup>39</sup> E chegaram até à entrada de Gedor, ao oriente do vale, a buscar pasto para as suas ovelhas.</p><p><sup>40</sup> E acharam pasto fértil e terra espaçosa, e quieta, e descansada; porque os de Cam habitavam ali dantes.</p><p><sup>41</sup> Estes, pois, que estão descritos por seus nomes, vieram nos dias de Ezequias, rei de Judá, e feriram as tendas e habitações dos que se acharam ali, e as destruíram totalmente até ao dia de hoje, e habitaram em seu lugar, porque ali havia pasto para as suas ovelhas.</p><p><sup>42</sup> Também deles, dos filhos de Simeão, quinhentos homens foram às montanhas de Seir; e a Pelatias, e a Nearias, e a Refaías, e a Uziel, filhos de Isi, levaram por cabeças.</p><p><sup>43</sup> E feriram o restante dos que escaparam dos amalequitas e habitam ali até ao dia de hoje.</p>"}
