{"text":"<p><sup>1</sup> Assim me disse o Senhor : Vai, e compra um cinto de linho, e põe-no sobre os teus lombos, mas não o metas na água.</p><p><sup>2</sup> E comprei o cinto, conforme a palavra do Senhor , e o pus sobre os meus lombos.</p><p><sup>3</sup> Então, veio a palavra do Senhor a mim, segunda vez, dizendo:</p><p><sup>4</sup> Toma o cinto que compraste, e trazes sobre os teus lombos, e levanta-te; vai ao Eufrates e esconde-o ali na fenda de uma rocha.</p><p><sup>5</sup> E fui e escondi-o junto ao Eufrates, como o Senhor me havia ordenado.</p><p><sup>6</sup> Sucedeu, pois, ao cabo de muitos dias, que me disse o Senhor : Levanta-te, vai ao Eufrates e toma dali o cinto que te ordenei que escondesses ali.</p><p><sup>7</sup> E fui ao Eufrates, e cavei, e tomei o cinto do lugar onde o havia escondido; e eis que o cinto tinha apodrecido e para nada prestava.</p><p><sup>8</sup> Então, veio a mim a palavra do Senhor , dizendo:</p><p><sup>9</sup> Assim diz o Senhor : Do mesmo modo farei apodrecer a soberba de Judá e a muita soberba de Jerusalém.</p><p><sup>10</sup> Este povo maligno, que se recusa a ouvir as minhas palavras, que caminha segundo o propósito do seu coração e anda após deuses alheios, para servi-los e inclinar-se diante deles, será tal como este cinto, que para nada presta.</p><p><sup>11</sup> Porque, como o cinto está ligado aos lombos do homem, assim eu liguei a mim toda a casa de Israel e toda a casa de Judá, diz o Senhor , para me serem por povo, e por nome, e por louvor, e por glória; mas não deram ouvidos.</p><p><sup>12</sup> Pelo que dize-lhes esta palavra: Assim diz o Senhor , Deus de Israel: Todo odre se encherá de vinho; e dir-te-ão: Não sabemos nós muito bem que todo odre se encherá de vinho?</p><p><sup>13</sup> Mas tu dize-lhes: Assim diz o Senhor : Eis que eu encherei de embriaguez todos os habitantes desta terra, e os reis da estirpe de Davi, que estão assentados sobre o seu trono, e os sacerdotes, e os profetas, e todos os habitantes de Jerusalém.</p><p><sup>14</sup> E fá-los-ei em pedaços uns contra os outros, e juntamente os pais com os filhos, diz o Senhor ; não perdoarei, nem pouparei, nem terei deles compaixão, para que os não destrua.</p><p><sup>15</sup> Escutai, e inclinai os ouvidos, e não vos ensoberbeçais; porque o Senhor falou.</p><p><sup>16</sup> Dai glória ao Senhor , vosso Deus, antes que venha a escuridão e antes que tropecem vossos pés nos montes tenebrosos; antes que, esperando vós luz, ele a mude em sombra de morte e a reduza à escuridão.</p><p><sup>17</sup> E, se isso não ouvirdes, a minha alma chorará em lugares ocultos, por causa da vossa soberba; e amargamente chorarão os meus olhos e se desfarão em lágrimas, porquanto o rebanho do Senhor foi levado cativo.</p><p><sup>18</sup> Dize ao rei e à rainha: Humilhai-vos e assentai-vos no chão; porque já caiu todo o ornato de vossas cabeças, a coroa de vossa glória.</p><p><sup>19</sup> As cidades do Sul estão fechadas, e ninguém há que as abra; todo o Judá foi levado cativo; sim, inteiramente foi levado cativo.</p><p><sup>20</sup> Levantai os olhos e vede os que vêm do Norte; onde está o rebanho que se te deu, e as ovelhas da tua glória?</p><p><sup>21</sup> Que dirás, quando puser os teus amigos sobre ti como cabeça, se foste tu mesmo que contra ti os ensinaste? Porventura, não te tomarão as dores, como à mulher que está de parto?</p><p><sup>22</sup> Quando, pois, disseres no teu coração: Por que me sobrevieram estas coisas? Pela multidão das tuas maldades se descobriram as tuas fraldas, e os teus calcanhares sofrem violentamente.</p><p><sup>23</sup> Pode o etíope mudar a sua pele ou o leopardo as suas manchas? Nesse caso também vós podereis fazer o bem, sendo ensinados a fazer o mal.</p><p><sup>24</sup> Pelo que os espalharei como o restolho, restolho que passa com o vento do deserto.</p><p><sup>25</sup> Esta será a tua sorte, a porção que te será medida por mim, diz o Senhor ; pois te esqueceste de mim e confiaste em mentiras.</p><p><sup>26</sup> Assim também eu descobrirei as tuas fraldas até ao teu rosto; e aparecerá a tua ignomínia.</p><p><sup>27</sup> Vi as tuas abominações, e os teus adultérios, e os teus rinchos, e a enormidade da tua prostituição sobre os outeiros no campo; ai de ti, Jerusalém! Não te purificarás? Até quando ainda?</p>"}
