{"text":"<p><sup>1</sup> Palavra que veio a Jeremias, da parte do Senhor , no ano décimo de Zedequias, rei de Judá; este ano foi o ano décimo oitavo de Nabucodonosor.</p><p><sup>2</sup> (Cercava, porém, então, o exército do rei da Babilônia a Jerusalém; e Jeremias, o profeta, estava encerrado no pátio da guarda que estava na casa do rei de Judá;</p><p><sup>3</sup> porque Zedequias, rei de Judá, o tinha encerrado, dizendo: Por que profetizas tu, dizendo: Assim diz o Senhor : Eis que entrego esta cidade nas mãos do rei da Babilônia, e ele a tomará;</p><p><sup>4</sup> e Zedequias, rei de Judá, não escapará das mãos dos caldeus, mas, certamente, será entregue nas mãos do rei da Babilônia e com ele falará boca a boca, e os seus olhos verão os dele;</p><p><sup>5</sup> e ele levará Zedequias para a Babilônia e ali estará até que eu o visite, diz o Senhor ; e, ainda que pelejeis contra os caldeus, não ganhareis?)</p><p><sup>6</sup> Disse, pois, Jeremias: Veio a mim a palavra do Senhor , dizendo:</p><p><sup>7</sup> Eis que Hananel, filho de Salum, teu tio, virá a ti, dizendo: Compra para ti a minha herdade que está em Anatote, pois tens o direito de resgate para comprá-la.</p><p><sup>8</sup> Veio, pois, a mim Hananel, filho de meu tio, segundo a palavra do Senhor , ao pátio da guarda, e me disse: Compra, agora, a minha herdade que está em Anatote, na terra de Benjamim, porque teu é o direito de herança, e tens o resgate; compra-a para ti. Então, entendi que isto era a palavra do Senhor .</p><p><sup>9</sup> Comprei, pois, a herdade de Hananel, filho de meu tio, a qual está em Anatote; e pesei-lhe o dinheiro: dezessete siclos de prata.</p><p><sup>10</sup> Subscrevi o auto e selei-o; ele foi confirmado por testemunhas, e pesei-lhe o dinheiro numa balança.</p><p><sup>11</sup> E tomei o auto da compra, tanto o que estava selado, conforme a lei e os estatutos, como o que estava aberto.</p><p><sup>12</sup> E dei o auto da compra a Baruque, filho de Nerias, filho de Maaseias, perante os olhos de Hananel, filho de meu tio, e perante os olhos das testemunhas que subscreveram a escritura da compra e perante os olhos de todos os judeus que se assentavam no pátio da guarda.</p><p><sup>13</sup> E dei ordem a Baruque, perante os olhos deles, dizendo:</p><p><sup>14</sup> assim diz o Senhor dos Exércitos, o Deus de Israel: Toma estes autos, este auto de compra, tanto o selado como o aberto, e mete-os num vaso de barro, para que se possam conservar muitos dias;</p><p><sup>15</sup> porque assim diz o Senhor dos Exércitos, o Deus de Israel: Ainda se comprarão casas, e campos, e vinhas nesta terra.</p><p><sup>16</sup> E, depois que dei o auto da compra a Baruque, filho de Nerias, orei ao Senhor , dizendo:</p><p><sup>17</sup> Ah! Senhor Jeová ! Eis que tu fizeste os céus e a terra com o teu grande poder e com o teu braço estendido; não te é maravilhosa demais coisa alguma.</p><p><sup>18</sup> Tu usas de benignidade com milhares e tornas a maldade dos pais ao seio dos filhos depois deles; tu és o grande e poderoso Deus cujo nome é Senhor dos Exércitos,</p><p><sup>19</sup> grande em conselho e magnífico em obras; porque os teus olhos estão abertos sobre todos os caminhos dos filhos dos homens, para dar a cada um segundo os seus caminhos e segundo o fruto das suas obras.</p><p><sup>20</sup> Tu puseste sinais e maravilhas na terra do Egito até o dia de hoje, tanto em Israel como entre os outros homens, e te criaste um nome, qual é o que tens neste dia.</p><p><sup>21</sup> E tiraste o teu povo de Israel da terra do Egito, com sinais, e com maravilhas, e com mão forte, e com braço estendido, e com grande espanto;</p><p><sup>22</sup> e lhe deste esta terra que juraste a seus pais que lhes havias de dar; terra que mana leite e mel.</p><p><sup>23</sup> E entraram nela e a possuíram, mas não obedeceram à tua voz, nem andaram na tua lei; tudo o que lhes mandaste que fizessem, eles não o fizeram; pelo que ordenaste lhes sucedesse todo este mal.</p><p><sup>24</sup> Eis aqui os valados! Já vieram contra a cidade para tomá-la, e a cidade está dada nas mãos dos caldeus, que pelejam contra ela pela espada, e pela fome, e pela pestilência; e o que disseste se cumpriu, e eis aqui o estás presenciando.</p><p><sup>25</sup> Contudo, tu me disseste, ó Senhor Deus: Compra para ti o campo por dinheiro e faze que o atestem testemunhas, embora a cidade esteja já dada nas mãos dos caldeus.</p><p><sup>26</sup> Então, veio a palavra do Senhor a Jeremias, dizendo:</p><p><sup>27</sup> Eis que eu sou o Senhor , o Deus de toda a carne. Acaso, seria qualquer coisa maravilhosa demais para mim?</p><p><sup>28</sup> Portanto, assim diz o Senhor : Eis que eu entrego esta cidade nas mãos dos caldeus, e nas mãos de Nabucodonosor, rei da Babilônia; e ele tomá-la-á.</p><p><sup>29</sup> E os caldeus, que pelejam contra esta cidade, entrarão nela, porão fogo a esta cidade, e queimarão as casas sobre cujos terraços queimaram incenso a Baal e ofereceram libações a outros deuses, para me provocarem à ira.</p><p><sup>30</sup> Porque os filhos de Israel e os filhos de Judá não fizeram senão mal aos meus olhos, desde a sua mocidade; porque os filhos de Israel não fizeram senão provocar-me à ira com as obras das suas mãos, diz o Senhor .</p><p><sup>31</sup> Porque para minha ira e para meu furor me tem sido esta cidade, desde o dia em que a edificaram até ao dia de hoje, para que a tirasse da minha presença,</p><p><sup>32</sup> por todas as maldades dos filhos de Israel e dos filhos de Judá que fizeram, para me provocarem à ira, eles e os seus reis, os seus príncipes, os seus sacerdotes e os seus profetas, como também os homens de Judá e os moradores de Jerusalém.</p><p><sup>33</sup> E viraram para mim as costas e não o rosto; ainda que eu os ensinava, madrugando e ensinando- os, eles não deram ouvidos para receberem o ensino;</p><p><sup>34</sup> antes, puseram as suas abominações na casa que se chama pelo meu nome, para a profanarem.</p><p><sup>35</sup> E edificaram os altos de Baal, que estão no vale do filho de Hinom, para fazerem passar seus filhos e suas filhas pelo fogo a Moloque, o que nunca lhes ordenei, nem subiu ao meu coração que fizessem tal abominação, para fazerem pecar a Judá.</p><p><sup>36</sup> Por isso, agora, assim diz o Senhor , o Deus de Israel, acerca desta cidade, da qual vós dizeis: Já está dada nas mãos do rei da Babilônia, pela espada, e pela fome, e pela pestilência.</p><p><sup>37</sup> Eis que eu os congregarei de todas as terras, para onde os houver lançado na minha ira, e no meu furor, e na minha grande indignação; e os tornarei a trazer a este lugar e farei que habitem nele seguramente.</p><p><sup>38</sup> E eles serão o meu povo, e eu serei o seu Deus.</p><p><sup>39</sup> E lhes darei um mesmo coração, e um mesmo caminho, para que me temam todos os dias, para seu bem e bem de seus filhos, depois deles.</p><p><sup>40</sup> E farei com eles um concerto eterno, que não se desviará deles, para lhes fazer bem; e porei o meu temor no seu coração, para que nunca se apartem de mim.</p><p><sup>41</sup> E alegrar-me-ei por causa deles, fazendo-lhes bem; e os plantarei nesta terra certamente, com todo o meu coração e com toda a minha alma.</p><p><sup>42</sup> Porque assim diz o Senhor : Como eu trouxe sobre este povo todo este grande mal, assim eu trarei sobre ele todo o bem que lhes tenho prometido.</p><p><sup>43</sup> E comprar-se-ão campos nesta terra, da qual vós dizeis: Está deserta, sem homens nem animais; está dada nas mãos dos caldeus.</p><p><sup>44</sup> Comprarão campos por dinheiro, e subscreverão os autos, e os selarão, e farão que os atestem testemunhas na terra de Benjamim, e nos contornos de Jerusalém, e nas cidades de Judá, e nas cidades das montanhas, e nas cidades das planícies, e nas cidades do Sul; porque os farei voltar do seu cativeiro, diz o Senhor .</p>"}
