{"text":"<p><sup>1</sup> Se voltares, ó Israel, diz o Senhor , para mim voltarás; e, se tirares as tuas abominações de diante de mim, não andarás mais vagueando,</p><p><sup>2</sup> e jurarás: Vive o Senhor , na verdade, no juízo e na justiça; e nele se bendirão as nações e nele se gloriarão.</p><p><sup>3</sup> Porque assim diz o Senhor aos homens de Judá e a Jerusalém: Lavrai para vós o campo de lavoura e não semeeis entre espinhos.</p><p><sup>4</sup> Circuncidai-vos para o Senhor e tirai os prepúcios do vosso coração, ó homens de Judá e habitantes de Jerusalém, para que a minha indignação não venha a sair como fogo e arda de modo que não haja quem a apague, por causa da malícia das vossas obras.</p><p><sup>5</sup> Anunciai em Judá, e fazei ouvir em Jerusalém, e dizei: Tocai a trombeta na terra! Gritai em alta voz, dizendo: Ajuntai-vos, e entremos nas cidades fortes!</p><p><sup>6</sup> Arvorai a bandeira para Sião, fugi para salvação vossa, não pareis; porque eu trago um mal do Norte, uma grande destruição.</p><p><sup>7</sup> Já um leão subiu da sua ramada, e um destruidor das nações; ele já partiu e saiu do seu lugar para fazer da tua terra uma desolação, a fim de que as tuas cidades sejam destruídas, e ninguém habite nelas.</p><p><sup>8</sup> Por isso, cingi-vos de panos de saco, lamentai e uivai; porque o ardor da ira do Senhor não se desviou de nós.</p><p><sup>9</sup> E sucederá, naquele tempo, diz o Senhor , que se desfará o coração do rei e o coração dos príncipes; e os sacerdotes pasmarão, e os profetas se maravilharão.</p><p><sup>10</sup> Então, disse eu: Ah! Senhor Jeová ! Verdadeiramente trouxeste grande ilusão a este povo e a Jerusalém, dizendo: Tereis paz; pois a espada penetra-lhe até à alma.</p><p><sup>11</sup> Naquele tempo, se dirá a este povo e a Jerusalém: Um vento seco das alturas do deserto veio ao caminho da filha do meu povo, não para padejar, nem para alimpar.</p><p><sup>12</sup> Um vento virá a mim, de grande veemência; agora, também eu pronunciarei juízos contra eles.</p><p><sup>13</sup> Eis que virá subindo como nuvens, e os seus carros, como a tormenta; os seus cavalos serão mais ligeiros do que as águias. Ai de nós, que somos assolados!</p><p><sup>14</sup> Lava o teu coração da malícia, ó Jerusalém, para que sejas salva; até quando permanecerão no meio de ti os teus maus pensamentos?</p><p><sup>15</sup> Porque uma voz anuncia desde Dã e faz ouvir a calamidade desde o monte de Efraim.</p><p><sup>16</sup> Proclamai isto às nações, fazei-o ouvir contra Jerusalém: Vigias vêm de uma terra remota e levantarão a sua voz contra as cidades de Judá.</p><p><sup>17</sup> Como os guardas de um campo, eles a rodeiam; porquanto ela se rebelou contra mim, diz o Senhor .</p><p><sup>18</sup> O teu caminho e as tuas obras te trouxeram estas coisas; esta é a tua iniquidade, que, de tão amargosa, te chega até ao coração.</p><p><sup>19</sup> Ah! Entranhas minhas, entranhas minhas! Estou ferido no meu coração! O meu coração ruge; não me posso calar, porque tu, ó minha alma, ouviste o som da trombeta e o alarido da guerra.</p><p><sup>20</sup> Quebranto sobre quebranto se apregoa, porque já toda a terra está destruída; de repente, foram destruídas as minhas tendas, e as minhas cortinas num momento.</p><p><sup>21</sup> Até quando verei a bandeira e ouvirei a voz da trombeta?</p><p><sup>22</sup> Deveras o meu povo está louco, já me não conhece; são filhos néscios e não inteligentes; sábios são para mal fazer, mas para bem fazer nada sabem.</p><p><sup>23</sup> Observei a terra, e eis que estava assolada e vazia; e os céus, e não tinham a sua luz.</p><p><sup>24</sup> Observei os montes, e eis que estavam tremendo; e todos os outeiros estremeciam.</p><p><sup>25</sup> Observei e vi que homem nenhum havia e que todas as aves do céu tinham fugido.</p><p><sup>26</sup> Vi também que a terra fértil era um deserto e que todas as suas cidades estavam derribadas diante do Senhor , diante do furor da sua ira.</p><p><sup>27</sup> Porque assim diz o Senhor : Toda esta terra será assolada; de todo, porém, a não consumirei.</p><p><sup>28</sup> Por isso, lamentará a terra, e os céus em cima se enegrecerão; porquanto assim o disse, assim o propus e não me arrependi nem me desviarei disso.</p><p><sup>29</sup> Ao clamor dos cavaleiros e dos flecheiros fugiram todas as cidades; entraram pelas nuvens e subiram pelos penhascos; todas as cidades ficaram desamparadas, e já ninguém habita nelas.</p><p><sup>30</sup> Agora, pois, que farás, ó assolada? Ainda que te vistas de carmesim, ainda que te adornes com enfeites de ouro, ainda que te pintes em volta dos teus olhos com o antimônio, debalde te farias bela; os amantes te desprezam e procuram tirar-te a vida.</p><p><sup>31</sup> Porquanto ouço uma voz como de mulher que está de parto, uma angústia como da que está com dores do primeiro filho; a voz da filha de Sião, ofegante, que estende as mãos, dizendo: Oh! Ai de mim agora! Porque a minha alma desmaia diante dos assassinos.</p>"}
