{"text":"<p><sup>1</sup> E falou Saul a Jônatas, seu filho, e a todos os seus servos para que matassem Davi. Porém Jônatas, filho de Saul, estava mui afeiçoado a Davi.</p><p><sup>2</sup> E Jônatas o anunciou a Davi, dizendo: Meu pai, Saul, procura matar-te; pelo que, agora, guarda-te, pela manhã, e fica-te num lugar oculto, e esconde-te.</p><p><sup>3</sup> E sairei eu e estarei à mão de meu pai no campo em que estiveres; e eu falarei de ti a meu pai, e verei o que houver, e to anunciarei.</p><p><sup>4</sup> Então, Jônatas falou bem de Davi a Saul, seu pai, e disse-lhe: Não peque o rei contra seu servo Davi, porque ele não pecou contra ti, e porque os seus feitos te são mui bons.</p><p><sup>5</sup> Porque pôs a sua alma na mão e feriu aos filisteus, e fez o Senhorum grande livramento a todo o Israel; tu mesmo o viste e te alegraste; por que, pois, pecarias contra sangue inocente, matando Davi sem causa?</p><p><sup>6</sup> E Saul deu ouvidos à voz de Jônatas e jurou Saul: Vive o Senhor , que não morrerá.</p><p><sup>7</sup> E Jônatas chamou a Davi, e contou-lhe todas estas palavras, e Jônatas levou Davi a Saul; e esteve perante ele como dantes.</p><p><sup>8</sup> E tornou a haver guerra; e saiu Davi, e pelejou contra os filisteus, e feriu-os de grande ferida; e fugiram diante dele.</p><p><sup>9</sup> Porém o espírito mau, da parte do Senhor , se tornou sobre Saul, estando ele assentado em sua casa e tendo na mão a sua lança, e tangendo Davi com a mão o instrumento de música.</p><p><sup>10</sup> E procurava Saul encravar a Davi na parede, porém ele se desviou de diante de Saul, o qual feriu com a lança a parede; então, fugiu Davi e escapou naquela mesma noite.</p><p><sup>11</sup> Porém Saul mandou mensageiros à casa de Davi, que o guardassem e o matassem pela manhã; do que Mical, sua mulher, avisou a Davi, dizendo: Se não salvares a tua vida esta noite, amanhã te matarão.</p><p><sup>12</sup> Então, Mical desceu a Davi por uma janela; e ele se foi, e fugiu, e escapou.</p><p><sup>13</sup> E Mical tomou uma estátua, e a deitou na cama, e pôs-lhe à cabeceira uma pele de cabra, e a cobriu com uma coberta.</p><p><sup>14</sup> E, mandando Saul mensageiros que trouxessem a Davi, ela disse: Está doente.</p><p><sup>15</sup> Então, Saul mandou mensageiros que vissem Davi, dizendo: Trazei-mo mesmo na cama, para que o mate.</p><p><sup>16</sup> Vindo, pois, os mensageiros, eis que estava a estátua na cama, e a pele de cabra, à sua cabeceira.</p><p><sup>17</sup> Então, disse Saul a Mical: Por que assim me enganaste e deixaste ir e escapar o meu inimigo? E disse Mical a Saul: Porque ele me disse: Deixa-me ir, por que hei de eu matar-te?</p><p><sup>18</sup> Assim, Davi fugiu, e escapou, e veio a Samuel, a Ramá, e lhe participou tudo quanto Saul lhe fizera; e foram, ele e Samuel, e ficaram em Naiote.</p><p><sup>19</sup> E o anunciaram a Saul, dizendo: Eis que Davi está em Naiote, em Ramá.</p><p><sup>20</sup> Então, enviou Saul mensageiros para trazerem a Davi, os quais viram uma congregação de profetas profetizando, onde estava Samuel, que presidia sobre eles; e o Espírito de Deus veio sobre os mensageiros de Saul, e também eles profetizaram.</p><p><sup>21</sup> E, avisado disso Saul, enviou outros mensageiros, e também estes profetizaram; então, enviou Saul ainda uns terceiros mensageiros, os quais também profetizaram.</p><p><sup>22</sup> Então, foi também ele mesmo a Ramá e chegou ao poço grande que estava em Seco; e, perguntando, disse: Onde estão Samuel e Davi? E disseram-lhe: Eis que estão em Naiote, em Ramá.</p><p><sup>23</sup> Então, foi para Naiote, em Ramá; e o mesmo Espírito de Deus veio sobre ele, e ia profetizando, até chegar a Naiote, em Ramá.</p><p><sup>24</sup> E ele também despiu as suas vestes, e ele também profetizou diante de Samuel, e esteve nu por terra todo aquele dia e toda aquela noite; pelo que se diz: Está também Saul entre os profetas?</p>"}
