{"text":"<p><sup>1</sup> Que diremos, pois, ter alcançado Abraão, nosso pai segundo a carne?</p><p><sup>2</sup> Porque, se Abraão foi justificado pelas obras, tem de que se gloriar, mas não diante de Deus.</p><p><sup>3</sup> Pois, que diz a Escritura? Creu Abraão em Deus, e isso lhe foi imputado como justiça.</p><p><sup>4</sup> Ora, àquele que faz qualquer obra, não lhe é imputado o galardão segundo a graça, mas segundo a dívida.</p><p><sup>5</sup> Mas, àquele que não pratica, porém crê naquele que justifica o ímpio, a sua fé lhe é imputada como justiça.</p><p><sup>6</sup> Assim também Davi declara bem-aventurado o homem a quem Deus imputa a justiça sem as obras, dizendo:</p><p><sup>7</sup> Bem-aventurados aqueles cujas maldades são perdoadas, e cujos pecados são cobertos.</p><p><sup>8</sup> Bem-aventurado o homem a quem o Senhor não imputa o pecado.</p><p><sup>9</sup> Vem, pois, esta bem-aventurança sobre a circuncisão somente ou também sobre a incircuncisão? Porque dizemos que a fé foi imputada como justiça a Abraão.</p><p><sup>10</sup> Como lhe foi, pois, imputada? Estando na circuncisão ou na incircuncisão? Não na circuncisão, mas na incircuncisão.</p><p><sup>11</sup> E recebeu o sinal da circuncisão, selo da justiça da fé, quando estava na incircuncisão, para que fosse pai de todos os que creem (estando eles também na incircuncisão, a fim de que também a justiça lhes seja imputada),</p><p><sup>12</sup> e fosse pai da circuncisão, daqueles que não somente são da circuncisão, mas que também andam nas pisadas daquela fé de Abraão, nosso pai, que tivera na incircuncisão.</p><p><sup>13</sup> Porque a promessa de que havia de ser herdeiro do mundo não foi feita pela lei a Abraão ou à sua posteridade, mas pela justiça da fé.</p><p><sup>14</sup> Pois, se os que são da lei são herdeiros, logo a fé é vã e a promessa é aniquilada.</p><p><sup>15</sup> Porque a lei opera a ira; porque onde não há lei também não há transgressão.</p><p><sup>16</sup> Portanto, é pela fé, para que seja segundo a graça, a fim de que a promessa seja firme a toda a posteridade, não somente à que é da lei, mas também à que é da fé de Abraão, o qual é pai de todos nós</p><p><sup>17</sup> (como está escrito: Por pai de muitas nações te constituí.), perante aquele no qual creu, a saber, Deus, o qual vivifica os mortos e chama as coisas que não são como se já fossem.</p><p><sup>18</sup> O qual, em esperança, creu contra a esperança que seria feito pai de muitas nações, conforme o que lhe fora dito: Assim será a tua descendência.</p><p><sup>19</sup> E não enfraqueceu na fé, nem atentou para o seu próprio corpo já amortecido (pois era já de quase cem anos), nem tampouco para o amortecimento do ventre de Sara.</p><p><sup>20</sup> E não duvidou da promessa de Deus por incredulidade, mas foi fortificado na fé, dando glória a Deus;</p><p><sup>21</sup> e estando certíssimo de que o que ele tinha prometido também era poderoso para o fazer.</p><p><sup>22</sup> Pelo que isso lhe foi também imputado como justiça.</p><p><sup>23</sup> Ora, não só por causa dele está escrito que lhe fosse tomado em conta,</p><p><sup>24</sup> mas também por nós, a quem será tomado em conta, os que cremos naquele que dos mortos ressuscitou a Jesus, nosso Senhor,</p><p><sup>25</sup> o qual por nossos pecados foi entregue e ressuscitou para nossa justificação.</p>"}
