{"text":"<p><sup>1</sup> Portanto, agora, nenhuma condenação há para os que estão em Cristo Jesus, que não andam segundo a carne, mas segundo o espírito.</p><p><sup>2</sup> Porque a lei do Espírito de vida, em Cristo Jesus, me livrou da lei do pecado e da morte.</p><p><sup>3</sup> Porquanto, o que era impossível à lei, visto como estava enferma pela carne, Deus, enviando o seu Filho em semelhança da carne do pecado, pelo pecado condenou o pecado na carne,</p><p><sup>4</sup> para que a justiça da lei se cumprisse em nós, que não andamos segundo a carne, mas segundo o Espírito.</p><p><sup>5</sup> Porque os que são segundo a carne inclinam-se para as coisas da carne; mas os que são segundo o Espírito, para as coisas do Espírito.</p><p><sup>6</sup> Porque a inclinação da carne é morte; mas a inclinação do Espírito é vida e paz.</p><p><sup>7</sup> Porquanto a inclinação da carne é inimizade contra Deus, pois não é sujeita à lei de Deus, nem, em verdade, o pode ser.</p><p><sup>8</sup> Portanto, os que estão na carne não podem agradar a Deus.</p><p><sup>9</sup> Vós, porém, não estais na carne, mas no Espírito, se é que o Espírito de Deus habita em vós. Mas, se alguém não tem o Espírito de Cristo, esse tal não é dele.</p><p><sup>10</sup> E, se Cristo está em vós, o corpo, na verdade, está morto por causa do pecado, mas o espírito vive por causa da justiça.</p><p><sup>11</sup> E, se o Espírito daquele que dos mortos ressuscitou a Jesus habita em vós, aquele que dos mortos ressuscitou a Cristo também vivificará o vosso corpo mortal, pelo seu Espírito que em vós habita.</p><p><sup>12</sup> De maneira que, irmãos, somos devedores, não à carne para viver segundo a carne,</p><p><sup>13</sup> porque, se viverdes segundo a carne, morrereis; mas, se pelo espírito mortificardes as obras do corpo, vivereis.</p><p><sup>14</sup> Porque todos os que são guiados pelo Espírito de Deus, esses são filhos de Deus.</p><p><sup>15</sup> Porque não recebestes o espírito de escravidão, para, outra vez, estardes em temor, mas recebestes o espírito de adoção de filhos, pelo qual clamamos: Aba, Pai.</p><p><sup>16</sup> O mesmo Espírito testifica com o nosso espírito que somos filhos de Deus.</p><p><sup>17</sup> E, se nós somos filhos, somos, logo, herdeiros também, herdeiros de Deus e coerdeiros de Cristo; se é certo que com ele padecemos, para que também com ele sejamos glorificados.</p><p><sup>18</sup> Porque para mim tenho por certo que as aflições deste tempo presente não são para comparar com a glória que em nós há de ser revelada.</p><p><sup>19</sup> Porque a ardente expectação da criatura espera a manifestação dos filhos de Deus.</p><p><sup>20</sup> Porque a criação ficou sujeita à vaidade, não por sua vontade, mas por causa do que a sujeitou,</p><p><sup>21</sup> na esperança de que também a mesma criatura será libertada da servidão da corrupção, para a liberdade da glória dos filhos de Deus.</p><p><sup>22</sup> Porque sabemos que toda a criação geme e está juntamente com dores de parto até agora.</p><p><sup>23</sup> E não só ela, mas nós mesmos, que temos as primícias do Espírito, também gememos em nós mesmos, esperando a adoção, a saber, a redenção do nosso corpo.</p><p><sup>24</sup> Porque, em esperança, somos salvos. Ora, a esperança que se vê não é esperança; porque o que alguém vê, como o esperará?</p><p><sup>25</sup> Mas, se esperamos o que não vemos, com paciência o esperamos.</p><p><sup>26</sup> E da mesma maneira também o Espírito ajuda as nossas fraquezas; porque não sabemos o que havemos de pedir como convém, mas o mesmo Espírito intercede por nós com gemidos inexprimíveis.</p><p><sup>27</sup> E aquele que examina os corações sabe qual é a intenção do Espírito; e é ele que segundo Deus intercede pelos santos.</p><p><sup>28</sup> E sabemos que todas as coisas contribuem juntamente para o bem daqueles que amam a Deus, daqueles que são chamados por seu decreto.</p><p><sup>29</sup> Porque os que dantes conheceu, também os predestinou para serem conformes à imagem de seu Filho, a fim de que ele seja o primogênito entre muitos irmãos.</p><p><sup>30</sup> E aos que predestinou, a esses também chamou; e aos que chamou, a esses também justificou; e aos que justificou, a esses também glorificou.</p><p><sup>31</sup> Que diremos, pois, a estas coisas? Se Deus é por nós, quem será contra nós?</p><p><sup>32</sup> Aquele que nem mesmo a seu próprio Filho poupou, antes, o entregou por todos nós, como nos não dará também com ele todas as coisas?</p><p><sup>33</sup> Quem intentará acusação contra os escolhidos de Deus? É Deus quem os justifica.</p><p><sup>34</sup> Quem os condenará? Pois é Cristo quem morreu ou, antes, quem ressuscitou dentre os mortos, o qual está à direita de Deus, e também intercede por nós.</p><p><sup>35</sup> Quem nos separará do amor de Cristo? A tribulação, ou a angústia, ou a perseguição, ou a fome, ou a nudez, ou o perigo, ou a espada?</p><p><sup>36</sup> Como está escrito: Por amor de ti somos entregues à morte todo o dia: fomos reputados como ovelhas para o matadouro.</p><p><sup>37</sup> Mas em todas estas coisas somos mais do que vencedores, por aquele que nos amou.</p><p><sup>38</sup> Porque estou certo de que nem a morte, nem a vida, nem os anjos, nem os principados, nem as potestades, nem o presente, nem o porvir,</p><p><sup>39</sup> nem a altura, nem a profundidade, nem alguma outra criatura nos poderá separar do amor de Deus, que está em Cristo Jesus, nosso Senhor!</p>"}
