{"text":"<p><sup>1</sup> Aconteceu, num sábado, que, entrando ele em casa de um dos principais dos fariseus para comer pão, eles o estavam observando.</p><p><sup>2</sup> E eis que estava ali diante dele um certo homem hidrópico.</p><p><sup>3</sup> E Jesus, tomando a palavra, falou aos doutores da lei e aos fariseus, dizendo: É lícito curar no sábado?</p><p><sup>4</sup> Eles, porém, calaram-se. E tomando- o, o curou e despediu.</p><p><sup>5</sup> E disse-lhes: Qual será de vós o que, caindo-lhe num poço, em dia de sábado, o jumento ou o boi, o não tire logo?</p><p><sup>6</sup> E nada lhe podiam replicar sobre isso.</p><p><sup>7</sup> E disse aos convidados uma parábola, reparando como escolhiam os primeiros assentos, dizendo-lhes:</p><p><sup>8</sup> Quando por alguém fores convidado às bodas, não te assentes no primeiro lugar, para que não aconteça que esteja convidado outro mais digno do que tu,</p><p><sup>9</sup> e, vindo o que te convidou a ti e a ele, te diga: Dá o lugar a este; e então, com vergonha, tenhas de tomar o derradeiro lugar.</p><p><sup>10</sup> Mas, quando foresconvidado, vai e assenta-te no derradeiro lugar, para que, quando vier o que te convidou, te diga: Amigo, assenta-te mais para cima. Então, terás honra diante dos que estiverem contigo à mesa.</p><p><sup>11</sup> Porquanto, qualquer que a si mesmo se exaltar será humilhado,e aquele que a si mesmo se humilhar será exaltado.</p><p><sup>12</sup> E dizia também ao que o tinha convidado: Quando deres um jantar ou uma ceia, não chames os teus amigos, nem os teus irmãos, nem os teus parentes, nem vizinhos ricos, para que não suceda que também eles te tornem a convidar, e te seja isso recompensado.</p><p><sup>13</sup> Mas, quando fizeres convite, chama os pobres,aleijados, mancos e cegos</p><p><sup>14</sup> e serás bem-aventurado; porque eles não têm com que to recompensar; mas recompensado serás na ressurreição dos justos.</p><p><sup>15</sup> E, ouvindo isso um dos que estavam com ele à mesa, disse-lhe: Bem-aventurado o que comer pão no Reino de Deus!</p><p><sup>16</sup> Porém ele lhe disse: Um certo homem fez uma grande ceia e convidou a muitos.</p><p><sup>17</sup> E, à hora da ceia,mandou o seu servo dizer aos convidados: Vinde, que já tudo está preparado.</p><p><sup>18</sup> E todos à uma começaram a escusar-se. Disse-lhe o primeiro: Comprei um campo e preciso ir vê-lo; rogo-te que me hajas por escusado.</p><p><sup>19</sup> E outro disse: Comprei cinco juntas de bois e vou experimentá-los; rogo-te que me hajas por escusado.</p><p><sup>20</sup> E outro disse: Casei e, portanto, não posso ir.</p><p><sup>21</sup> E, voltando aquele servo, anunciou essas coisas ao seu senhor. Então, o pai de família, indignado, disse ao seu servo: Sai depressa pelas ruas e bairros da cidade e traze aqui os pobres, e os aleijados, e os mancos, e os cegos.</p><p><sup>22</sup> E disse o servo: Senhor, feito está como mandaste, e ainda há lugar.</p><p><sup>23</sup> E disse o senhor ao servo: Sai pelos caminhos e atalhos e força- os a entrar, para que a minha casa se encha.</p><p><sup>24</sup> Porque eu vos digoque nenhum daqueles varões que foram convidados provará a minha ceia.</p><p><sup>25</sup> Ora, ia com ele uma grande multidão; e, voltando-se, disse-lhe:</p><p><sup>26</sup> Se alguém vier a mime não aborrecer a seu pai, e mãe, e mulher, e filhos, e irmãos, e irmãs, e ainda também a sua própria vida, não pode ser meu discípulo.</p><p><sup>27</sup> E qualquer que não levar a sua cruze não vier após mim não pode ser meu discípulo.</p><p><sup>28</sup> Pois qual de vós, querendo edificar uma torre,não se assenta primeiro a fazer as contas dos gastos, para ver se tem com que a acabar?</p><p><sup>29</sup> Para que não aconteça que, depois de haver posto os alicerces e não a podendo acabar, todos os que a virem comecem a escarnecer dele,</p><p><sup>30</sup> dizendo: Este homem começou a edificar e não pôde acabar.</p><p><sup>31</sup> Ou qual é o rei que, indo à guerra a pelejar contra outro rei, não se assenta primeiro a tomar conselho sobre se com dez mil pode sair ao encontro do que vem contra ele com vinte mil?</p><p><sup>32</sup> De outra maneira, estando o outro ainda longe, manda embaixadores e pede condições de paz.</p><p><sup>33</sup> Assim, pois, qualquer de vós que não renuncia a tudo quanto tem não pode ser meu discípulo.</p><p><sup>34</sup> Bom é o sal,mas, se ele degenerar, com que se adubará?</p><p><sup>35</sup> Nem presta para a terra, nem para o monturo; lançam-no fora. Quem tem ouvidos para ouvir, que ouça.</p>"}
