{"text":"<p><sup>1</sup> E, olhando ele, viu os ricos lançarem as suas ofertas na arca do tesouro;</p><p><sup>2</sup> e viu também uma pobre viúva lançar ali duas pequenas moedas;</p><p><sup>3</sup> e disse: Em verdade vosdigo que lançou mais do que todos esta pobre viúva,</p><p><sup>4</sup> porque todos aqueles deram como ofertas de Deus do que lhes sobeja; mas esta, da sua pobreza, deu todo o sustento que tinha.</p><p><sup>5</sup> E, dizendo alguns a respeito do templo, que estava ornado de formosas pedras e dádivas, disse:</p><p><sup>6</sup> Quanto a estas coisas que vedes, dias virão emque se não deixará pedra sobre pedra que não seja derribada.</p><p><sup>7</sup> E perguntaram-lhe, dizendo: Mestre, quando serão, pois, essas coisas? E que sinal haverá quando isso estiver para acontecer?</p><p><sup>8</sup> Disse, então, ele: Vede que não vos enganem, porque virão muitos em meu nome, dizendo: Sou eu, e o tempo está próximo; não vades, portanto, após eles.</p><p><sup>9</sup> E, quando ouvirdes de guerras e sedições, não vos assusteis. Porque é necessário que isso aconteça primeiro, mas o fim não será logo.</p><p><sup>10</sup> Então, lhes disse: Levantar-se-á nação contra nação, e reino, contra reino;</p><p><sup>11</sup> e haverá, em vários lugares, grandes terremotos, e fomes, e pestilências; haverá também coisas espantosas e grandes sinais do céu.</p><p><sup>12</sup> Mas,antes de todas essas coisas, lançarão mão de vós e vos perseguirão, entregando- vos às sinagogas eàs prisõese conduzindo-vos à presença de reis e governadores,por amor do meu nome.</p><p><sup>13</sup> E vos aconteceráisso para testemunho.</p><p><sup>14</sup> Proponde,pois, em vosso coração não premeditar como haveis de responder,</p><p><sup>15</sup> porque eu vos darei boca e sabedoriaa que não poderão resistir, nem contradizer todos quantos se vos opuserem.</p><p><sup>16</sup> E até pelos pais, e irmãos, e parentes, e amigos sereisentregues; e matarãoalguns de vós.</p><p><sup>17</sup> E de todos sereisodiados por causa do meu nome.</p><p><sup>18</sup> Masnão perecerá um único cabelo da vossa cabeça.</p><p><sup>19</sup> Na vossa paciência, possuí a vossa alma.</p><p><sup>20</sup> Mas, quando virdes Jerusalém cercada de exércitos, sabei, então, que é chegada a sua desolação.</p><p><sup>21</sup> Então, os que estiverem na Judeia, que fujam para os montes; os que estiverem no meio da cidade, que saiam; e, os que estiverem nos campos, que não entrem nela.</p><p><sup>22</sup> Porque dias de vingança são estes, para quese cumpram todas as coisas que estão escritas.</p><p><sup>23</sup> Mas aidas grávidas e das que criarem naqueles dias! Porque haverá grande aflição na terra e ira sobre este povo.</p><p><sup>24</sup> E cairão a fio de espada e para todas as nações serão levados cativos; e Jerusalém será pisada pelos gentios, até que ostempos dos gentios se completem.</p><p><sup>25</sup> E haverá sinais no sol, e na lua, e nas estrelas, e, na terra, angústia das nações, em perplexidade pelo bramido do mar e das ondas;</p><p><sup>26</sup> homens desmaiando de terror, na expectação das coisas que sobrevirão ao mundo,porquanto os poderes do céu serão abalados.</p><p><sup>27</sup> E, então, verão vir o Filho do Homemnuma nuvem, com poder e grande glória.</p><p><sup>28</sup> Ora, quando essas coisas começarem a acontecer, olhai para cima e levantai a vossa cabeça,porque a vossa redenção está próxima.</p><p><sup>29</sup> E disse-lhes uma parábola: Olhai para a figueira e para todas as árvores.</p><p><sup>30</sup> Quando já começam a brotar, vós sabeis por vós mesmos, vendo-as, que perto está já o verão.</p><p><sup>31</sup> Assim também vós, quando virdes acontecer essas coisas, sabei que o Reino de Deus está perto.</p><p><sup>32</sup> Em verdade vos digo que não passará esta geração até que tudo aconteça.</p><p><sup>33</sup> Passará o céu e a terra, mas as minhas palavras não hão de passar.</p><p><sup>34</sup> E olhaipor vós, para que não aconteça que o vosso coração se carregue de glutonaria, de embriaguez, e dos cuidados da vida, e venha sobre vós de improviso aquele dia.</p><p><sup>35</sup> Porquevirá como um laço sobre todos os que habitam na face de toda a terra.</p><p><sup>36</sup> Vigiai,pois,em todo o tempo, orando, para que sejais havidos por dignos de evitar todas essas coisas que hão de acontecer e de estar empé diante do Filho do Homem.</p><p><sup>37</sup> E, de dia, ensinava no templo e, à noite, saindo, ficava no monte chamado das Oliveiras.</p><p><sup>38</sup> E todo o povo ia ter com ele ao templo, de manhã cedo, para o ouvir.</p>"}
