{"text":"<p><sup>1</sup> Donde vêm as guerras e pelejas entre vós? Porventura, não vêm disto, a saber, dos vossos deleites, que nos vossos membros guerreiam?</p><p><sup>2</sup> Cobiçais e nada tendes; sois invejosos e cobiçosos e não podeis alcançar; combateis e guerreais e nada tendes, porque não pedis.</p><p><sup>3</sup> Pedis e não recebeis, porque pedis mal, para o gastardes em vossos deleites.</p><p><sup>4</sup> Adúlteros e adúlteras, não sabeis vós que a amizade do mundo é inimizade contra Deus? Portanto, qualquer que quiser ser amigo do mundo constitui-se inimigo de Deus.</p><p><sup>5</sup> Ou cuidais vós que em vão diz a Escritura: O Espírito que em nós habita tem ciúmes?</p><p><sup>6</sup> Antes, dá maior graça. Portanto, diz: Deus resiste aos soberbos, dá, porém, graça aos humildes.</p><p><sup>7</sup> Sujeitai-vos, pois, a Deus; resisti ao diabo, e ele fugirá de vós.</p><p><sup>8</sup> Chegai-vos a Deus, e ele se chegará a vós. Limpai as mãos, pecadores; e, vós de duplo ânimo, purificai o coração.</p><p><sup>9</sup> Senti as vossas misérias, e lamentai, e chorai; converta-se o vosso riso em pranto, e o vosso gozo, em tristeza.</p><p><sup>10</sup> Humilhai-vos perante o Senhor, e ele vos exaltará.</p><p><sup>11</sup> Irmãos, não faleis mal uns dos outros. Quem fala mal de um irmão e julga a seu irmão fala mal da lei e julga a lei; e, se tu julgas a lei, já não és observador da lei, mas juiz.</p><p><sup>12</sup> Há só um Legislador e um Juiz, que pode salvar e destruir. Tu, porém, quem és, que julgas a outrem?</p><p><sup>13</sup> Eia, agora, vós que dizeis: Hoje ou amanhã, iremos a tal cidade, e lá passaremos um ano, e contrataremos, e ganharemos.</p><p><sup>14</sup> Digo-vos que não sabeis o que acontecerá amanhã. Porque que é a vossa vida? É um vapor que aparece por um pouco e depois se desvanece.</p><p><sup>15</sup> Em lugar do que devíeis dizer: Se o Senhor quiser, e se vivermos, faremos isto ou aquilo.</p><p><sup>16</sup> Mas, agora, vos gloriais em vossas presunções; toda glória tal como esta é maligna.</p><p><sup>17</sup> Aquele, pois, que sabe fazer o bem e o não faz comete pecado.</p>"}
