{"text":"<p><sup>1</sup> Estes, pois, são os reis da terra, aos quais os filhos de Israel feriram e possuíram a sua terra dalém do Jordão, ao nascente do sol, desde o ribeiro de Arnom até ao monte Hermom e toda a planície do oriente:</p><p><sup>2</sup> Seom, rei dos amorreus, que habitava em Hesbom e que senhoreava desde Aroer, que está à borda do ribeiro de Arnom, e desde o meio do ribeiro, e desde a metade de Gileade, e até ao ribeiro de Jaboque, termo dos filhos de Amom;</p><p><sup>3</sup> e desde a campina até ao mar de Quinerete, para o oriente, e até ao mar da Campina, o mar Salgado, para o oriente, pelo caminho de Bete-Jesimote; e desde o sul abaixo de Asdote-Pisga.</p><p><sup>4</sup> Como também o termo de Ogue, rei de Basã, que era do resto dos gigantes e que habitava em Astarote e em Edrei;</p><p><sup>5</sup> e senhoreava no monte Hermom, e em Salca, e em toda a Basã, até ao termo dos gesureus e dos maacateus e metade de Gileade, termo de Seom, rei de Hesbom.</p><p><sup>6</sup> A estes Moisés, servo do Senhor , e os filhos de Israel feriram; e Moisés, servo do Senhor , deu essa terra em possessão aos rubenitas, e aos gaditas, e à meia tribo de Manassés.</p><p><sup>7</sup> E estes são os reis da terra aos quais Josué e os filhos de Israel feriram daquém do Jordão, para o ocidente, desde Baal-Gade, no vale do Líbano, até ao monte Calvo, que sobe a Seir; e Josué a deu às tribos de Israel em possessão, segundo as suas divisões,</p><p><sup>8</sup> o que havia nas montanhas, e nas planícies, e nas campinas, e nas descidas das águas, e no deserto, e para o sul, entre os heteus, os amorreus, os cananeus, os ferezeus, os heveus, e os jebuseus:</p><p><sup>9</sup> o rei de Jericó, um; o rei de Ai, que está ao lado de Betel, outro;</p><p><sup>10</sup> o rei de Jerusalém, outro; o rei de Hebrom, outro;</p><p><sup>11</sup> o rei de Jarmute, outro; o rei de Laquis, outro;</p><p><sup>12</sup> o rei de Eglom, outro; o rei de Gezer, outro;</p><p><sup>13</sup> o rei de Debir, outro; o rei de Geder, outro;</p><p><sup>14</sup> o rei de Horma, outro; o rei de Arade, outro;</p><p><sup>15</sup> o rei de Libna, outro; o rei de Adulão, outro;</p><p><sup>16</sup> o rei de Maquedá, outro; o rei de Betel, outro;</p><p><sup>17</sup> o rei de Tapua, outro; o rei de Héfer, outro;</p><p><sup>18</sup> o rei de Afeca, outro; o rei de Lasarom, outro;</p><p><sup>19</sup> o rei de Madom, outro; o rei de Hazor, outro;</p><p><sup>20</sup> o rei de Sinrom-Merom, outro; o rei de Acsafe, outro;</p><p><sup>21</sup> o rei de Taanaque, outro; o rei de Megido, outro;</p><p><sup>22</sup> o rei de Quedes, outro; o rei de Jocneão, no Carmelo, outro;</p><p><sup>23</sup> o rei de Dor, em Nafate-Dor, outro; o rei de Goim, em Gilgal, outro;</p><p><sup>24</sup> o rei de Tirza, outro; trinta e um reis ao todo.</p>"}
