{"text":"<p><sup>1</sup> E a sorte da tribo dos filhos de Judá, segundo as suas famílias, caiu para o sul, até ao termo de Edom, até o deserto de Zim, até à extremidade da banda do sul.</p><p><sup>2</sup> E foi o seu termo para o sul, desde a ribeira do mar Salgado, desde a baía que olha para o sul;</p><p><sup>3</sup> e sai para o sul, até à subida de Acrabim, e passa a Zim, e sobe do sul a Cades-Barneia, e passa por Hezrom, e sobe a Adar, e rodeia a Carca;</p><p><sup>4</sup> e passa Azmom, e sai ao ribeiro do Egito, e as saídas deste termo irão até ao mar; este será o vosso termo da banda do sul.</p><p><sup>5</sup> O termo, porém, para o oriente será o mar Salgado até à extremidade do Jordão; e o termo para o norte será da baía do mar, desde a extremidade do Jordão.</p><p><sup>6</sup> E este termo subirá até Bete-Hogla, e passará do norte a Bete-Arabá, e este termo subirá até à pedra de Boã, filho de Rúben.</p><p><sup>7</sup> Subirá mais este termo a Debir, desde o vale de Acor, e olhará pelo norte para Gilgal, a qual está à subida de Adumim, que está para o sul do ribeiro; então, este termo passará até às águas de En-Semes; e as suas saídas estarão da banda de En-Rogel.</p><p><sup>8</sup> E este termo passará pelo vale do Filho de Hinom, da banda dos jebuseus do sul (esta é Jerusalém) e subirá este termo até ao cume do monte que está diante do vale de Hinom para o ocidente, que está no fim do vale dos Refains, da banda do norte.</p><p><sup>9</sup> Então, este termo irá desde a altura do monte até à fonte das águas de Neftoa; e sairá até às cidades do monte de Efrom; irá mais este termo até Baalá; esta é Quiriate-Jearim.</p><p><sup>10</sup> Então, tornará este termo desde Baalá para o ocidente, até às montanhas de Seir, e passará ao lado do monte de Jearim da banda do norte; esta é Quesalom; e descerá a Bete-Semes, e passará por Timna.</p><p><sup>11</sup> Sairá este termo mais ao lado de Ecrom para o norte, e este termo irá a Siquerom, e passará o monte de Baalá, e sairá em Jabneel; e as saídas deste termo eram no mar.</p><p><sup>12</sup> Será, porém, o termo da banda do ocidente o mar Grande e o seu termo; este é o termo dos filhos de Judá ao redor, segundo as suas famílias.</p><p><sup>13</sup> Mas a Calebe, filho de Jefoné, deu uma parte no meio dos filhos de Judá, conforme o dito do Senhor a Josué, a saber, a cidade de Arba, pai de Anaque; este é Hebrom.</p><p><sup>14</sup> E expeliu Calebe dali os três filhos de Anaque: Sesai, e Aimã, e Talmai, gerados de Anaque.</p><p><sup>15</sup> E dali subiu aos habitantes de Debir; e fora, dantes, o nome de Debir Quiriate-Sefer.</p><p><sup>16</sup> E disse Calebe: Quem ferir a Quiriate-Sefer e a tomar, lhe darei a minha filha Acsa por mulher.</p><p><sup>17</sup> Tomou-a, pois, Otniel, filho de Quenaz, irmão de Calebe, e este deu-lhe a sua filha Acsa por mulher.</p><p><sup>18</sup> E sucedeu que, vindo ela a ele, o persuadiu que pedisse um campo a seu pai; e ela se apeou do jumento; então, Calebe lhe disse: Que é o que tens?</p><p><sup>19</sup> E ela disse: Dá-me uma bênção, pois me deste terra seca; dá-me também fontes de águas. Então, lhe deu as fontes superiores e as fontes inferiores.</p><p><sup>20</sup> Esta é a herança da tribo dos filhos de Judá, segundo as suas famílias.</p><p><sup>21</sup> São, pois, as cidades da extremidade da tribo dos filhos de Judá até ao termo de Edom para o sul: Cabzeel, e Éder, e Jagur,</p><p><sup>22</sup> e Quiná, e Dimona, e Adada,</p><p><sup>23</sup> e Quedes, e Hazor, e Itnã,</p><p><sup>24</sup> e Zife, e Telém, e Bealote,</p><p><sup>25</sup> e Hazor-Hadata, e Quiriote-Hezrom (que é Hazor),</p><p><sup>26</sup> e Amã, e Sema, e Molada,</p><p><sup>27</sup> e Hazar-Gada, e Hesmom, e Bete-Palete,</p><p><sup>28</sup> e Hasar-Sual, e Berseba, e Biziotiá,</p><p><sup>29</sup> e Baalá, e Iim, e Ezém,</p><p><sup>30</sup> e Eltolade, e Quesil, e Horma,</p><p><sup>31</sup> e Ziclague, e Madmana, e Sansana,</p><p><sup>32</sup> e Lebaote, e Silim, e Aim, e Rimom: todas as cidades e as suas aldeias; vinte e nove ao todo.</p><p><sup>33</sup> Nas planícies: Estaol, e Zorá, e Asná,</p><p><sup>34</sup> e Zanoa, e En-Ganim, e Tapua, e Enã,</p><p><sup>35</sup> e Jarmute, e Adulão, e Socó, e Azeca,</p><p><sup>36</sup> e Saaraim, e Aditaim, e Gedera, e Gederotaim: catorze cidades e as suas aldeias.</p><p><sup>37</sup> Zenã, e Hadasa, e Migdal-Gade,</p><p><sup>38</sup> e Dileã, e Mispa, e Jocteel,</p><p><sup>39</sup> e Laquis, e Boscate, e Eglom,</p><p><sup>40</sup> e Cabom, e Laamás, e Quitlis,</p><p><sup>41</sup> e Gederote, e Bete-Dagom, e Naamá, e Maquedá: dezesseis cidades e as suas aldeias.</p><p><sup>42</sup> Libna, e Eter, e Asã,</p><p><sup>43</sup> e Iftá, e Asná, e Nezibe,</p><p><sup>44</sup> e Queila, e Aczibe, e Maressa: nove cidades e as suas aldeias.</p><p><sup>45</sup> Ecrom, e os lugares da sua jurisdição, e as suas aldeias;</p><p><sup>46</sup> desde Ecrom até ao mar, todas as que estão da banda de Asdode e as suas aldeias.</p><p><sup>47</sup> Asdode, e os lugares da sua jurisdição, e as suas aldeias; Gaza, e os lugares da sua jurisdição, e as suas aldeias, até ao rio do Egito, e o mar Grande, e o seu termo.</p><p><sup>48</sup> E nas montanhas: Samir, e Jatir, e Socó,</p><p><sup>49</sup> e Daná, e Quiriate-Sana, que é Debir,</p><p><sup>50</sup> e Anabe, e Estemoa, e Anim,</p><p><sup>51</sup> e Gósen, e Holom, e Gilo: onze cidades e as suas aldeias.</p><p><sup>52</sup> Arabe, e Dumá, e Esã,</p><p><sup>53</sup> e Janim, e Bete-Tapua, e Afeca,</p><p><sup>54</sup> e Hunta, e Quiriate-Arba ( que é Hebrom), e Zior: nove cidades e as suas aldeias.</p><p><sup>55</sup> Maom, e Carmelo, e Zife, e Jutá,</p><p><sup>56</sup> e Jezreel, e Jocdeão, e Zanoa,</p><p><sup>57</sup> e Caim, e Gibeá, e Timna: dez cidades e as suas aldeias.</p><p><sup>58</sup> Halul, e Bete-Zur, e Gedor,</p><p><sup>59</sup> e Maarate, e Bete-Anote, e Eltecom: seis cidades e as suas aldeias.</p><p><sup>60</sup> Quiriate-Baal ( que é Quiriate-Jearim) e Rabá: duas cidades e as suas aldeias.</p><p><sup>61</sup> No deserto: Bete-Arabá, e Midim, e Secaca,</p><p><sup>62</sup> e Nibsã, e a Cidade do Sal, e En-Gedi: seis cidades e as suas aldeias.</p><p><sup>63</sup> Não puderam, porém, os filhos de Judá expelir os jebuseus que habitavam em Jerusalém; assim, habitaram os jebuseus com os filhos de Judá em Jerusalém até ao dia de hoje.</p>"}
