{"text":"<p><sup>1</sup> Também caiu a sorte à tribo de Manassés, porquanto era o primogênito de José. Maquir, o primogênito de Manassés, pai de Gileade, porquanto era homem de guerra, teve a Gileade e Basã.</p><p><sup>2</sup> Também os mais filhos de Manassés tiveram a sua parte, segundo as suas famílias, a saber, os filhos de Abiezer, e os filhos de Heleque, e os filhos de Asriel, e os filhos de Siquém, e os filhos de Héfer, e os filhos de Semida; estes são os filhos varões de Manassés, filho de José, segundo as suas famílias.</p><p><sup>3</sup> Zelofeade, porém, filho de Héfer, o filho de Gileade, filho de Maquir, o filho de Manassés, não teve filhos, mas só filhas; e estes são os nomes de suas filhas: Macla, Noa, Hogla, Milca e Tirza.</p><p><sup>4</sup> Estas, pois, chegaram diante de Eleazar, o sacerdote, e diante de Josué, filho de Num, e diante dos príncipes, dizendo: O Senhor ordenou a Moisés que se nos desse herança no meio de nossos irmãos. Pelo que, conforme o dito do Senhor , lhes deu herança no meio dos irmãos de seu pai.</p><p><sup>5</sup> E couberam a Manassés dez quinhões, afora a terra de Gileade e Basã, que está dalém do Jordão;</p><p><sup>6</sup> porque as filhas de Manassés no meio de seus filhos possuíram herança; e a terra de Gileade tiveram os outros filhos de Manassés.</p><p><sup>7</sup> E o termo de Manassés foi desde Aser até Micmetate, que está diante de Siquém; e ia este termo, à mão direita, até aos moradores de En-Tapua.</p><p><sup>8</sup> Tinha Manassés a terra de Tapua; porém Tapua, no termo de Manassés, a tinham os filhos de Efraim.</p><p><sup>9</sup> Então, descia este termo ao ribeiro de Caná; para o sul do ribeiro, de Efraim eram estas cidades no meio das cidades de Manassés; e o termo de Manassés estava ao norte do ribeiro, sendo as suas saídas no mar.</p><p><sup>10</sup> Efraim ao sul, e Manassés ao norte, e o mar era o seu termo; pelo norte tocavam em Aser e, pelo oriente, em Issacar.</p><p><sup>11</sup> Porque em Issacar e em Aser tinha Manassés a Bete-Seã e os lugares da sua jurisdição, e Ibleão e os lugares da sua jurisdição, e os habitantes de Dor e os lugares da sua jurisdição, e os habitantes de En-Dor e os lugares da sua jurisdição, e os habitantes de Taanaque e os lugares da sua jurisdição, e os habitantes de Megido e os lugares da sua jurisdição: três comarcas.</p><p><sup>12</sup> E os filhos de Manassés não puderam expelir os habitantes daquelas cidades, porquanto os cananeus queriam habitar na mesma terra.</p><p><sup>13</sup> E sucedeu que, engrossando em forças os filhos de Israel, fizeram tributários aos cananeus, porém não os expeliram de todo.</p><p><sup>14</sup> Então, os filhos de José falaram a Josué, dizendo: Por que me deste por herança só uma sorte e um quinhão, sendo eu um tão grande povo, visto que o Senhor até aqui me tem abençoado?</p><p><sup>15</sup> E disse-lhes Josué: Se tão grande povo és, sobe ao bosque e corta para ti ali lugar na terra dos ferezeus e dos refains, pois que as montanhas de Efraim te são tão estreitas.</p><p><sup>16</sup> Então, disseram os filhos de José: As montanhas nos não bastariam; também carros ferrados há entre todos os cananeus que habitam na terra do vale, entre os de Bete-Seã e os lugares da sua jurisdição e entre os que estão no vale de Jezreel.</p><p><sup>17</sup> Então, Josué falou à casa de José, a Efraim e a Manassés, dizendo: Grande povo és e grande força tens; uma só sorte não terás;</p><p><sup>18</sup> porém as montanhas serão tuas; e, pois que bosque é, corta-o, e as suas saídas serão tuas; porque expelirás os cananeus, ainda que tenham carros ferrados, ainda que sejam fortes.</p>"}
