{"text":"<p><sup>1</sup> E saiu a segunda sorte a Simeão, à tribo dos filhos de Simeão, segundo as suas famílias, e foi a sua herança no meio da herança dos filhos de Judá.</p><p><sup>2</sup> E tiveram na sua herança: Berseba, e Seba, e Molada,</p><p><sup>3</sup> e Hazar-Sual, e Balá, e Ezém,</p><p><sup>4</sup> e Eltolade, e Betul, e Horma,</p><p><sup>5</sup> e Ziclague, e Bete-Marcabote, e Hazar-Susa,</p><p><sup>6</sup> e Bete-Lebaote, e Saruém: treze cidades e as suas aldeias.</p><p><sup>7</sup> Aim, e Rimom, e Eter, e Asã: quatro cidades e as suas aldeias.</p><p><sup>8</sup> E todas as aldeias que havia em redor destas cidades, até Baalate-Ber, que é Ramá do Sul; esta era a herança da tribo dos filhos de Simeão, segundo as suas famílias.</p><p><sup>9</sup> A herança dos filhos de Simeão estava entre o quinhão dos de Judá, porquanto a herança dos filhos de Judá era demasiadamente grande para eles; pelo que os filhos de Simeão tiveram a sua herança no meio deles.</p><p><sup>10</sup> E saiu a terceira sorte aos filhos de Zebulom, segundo as suas famílias, e foi o termo da sua herança até Saride.</p><p><sup>11</sup> E subia o seu termo pelo ocidente a Marala, e chegava até Dabesete, e chegava também até ao ribeiro que está defronte de Jocneão.</p><p><sup>12</sup> E, de Saride, voltava para o oriente, para o nascente do sol, até ao termo de Quislote-Tabor, e saía a Daberate, e ia subindo a Jafia;</p><p><sup>13</sup> e, dali, passava pelo oriente, para o nascente, a Gate-Hefer, em Ete-Cazim, e saía a Rimom-Metoar, que é Neá;</p><p><sup>14</sup> e tornava este termo para o norte a Hanatom, e as suas saídas eram o vale de Ifta-El;</p><p><sup>15</sup> e Catate, e Naalal, e Sinrom, e Idala, e Belém: doze cidades e as suas aldeias.</p><p><sup>16</sup> Esta era a herança dos filhos de Zebulom, segundo as suas famílias; estas cidades e as suas aldeias.</p><p><sup>17</sup> A quarta sorte saiu a Issacar, aos filhos de Issacar, segundo as suas famílias.</p><p><sup>18</sup> E foi o seu termo Jezreel, e Quesulote, e Suném,</p><p><sup>19</sup> e Hafaraim, e Siom, e Anacarate,</p><p><sup>20</sup> e Rabite, e Quisião, e Ebes,</p><p><sup>21</sup> e Remete, e En-Ganim, e En-Hada, e Bete-Pasês.</p><p><sup>22</sup> E chegava este termo até Tabor, e Saazima, e Bete-Semes; e as saídas do seu termo estavam no Jordão: dezesseis cidades e as suas aldeias.</p><p><sup>23</sup> Esta era a herança da tribo dos filhos de Issacar, segundo as suas famílias; estas cidades e as suas aldeias.</p><p><sup>24</sup> E saiu a quinta sorte à tribo dos filhos de Aser, segundo as suas famílias.</p><p><sup>25</sup> E foi o seu termo Helcate, e Hali, e Béten, e Acsafe,</p><p><sup>26</sup> e Alameleque, e Amade, e Misal; e chegava ao Carmelo para o ocidente, e a Sior-Libnate;</p><p><sup>27</sup> e voltava do nascente do sol a Bete-Dagom, e chegava a Zebulom e ao vale de Ifta-El, ao norte de Bete-Emeque e de Neiel, e vinha sair a Cabul pela esquerda,</p><p><sup>28</sup> e Ebrom, e Reobe, e Hamom, e Caná, até à grande Sidom.</p><p><sup>29</sup> E voltava este termo a Ramá e até à forte cidade de Tiro; então, tornava este termo a Hosa, e as suas saídas estavam para o mar, desde o quinhão da terra até Aczibe;</p><p><sup>30</sup> e Umá, e Afeca, e Reobe: vinte e duas cidades e as suas aldeias.</p><p><sup>31</sup> Esta era a herança da tribo dos filhos de Aser, segundo as suas famílias; estas cidades e as suas aldeias.</p><p><sup>32</sup> E saiu a sexta sorte aos filhos de Naftali, para os filhos de Naftali segundo as suas famílias.</p><p><sup>33</sup> E foi o seu termo desde Helefe e desde Alom em Zaananim, e Adami-Nequebe, e Jabneel, até Lacum, e estavam as suas saídas no Jordão.</p><p><sup>34</sup> E voltava este termo pelo ocidente a Aznote-Tabor, e dali passava a Hucoque, e chegava a Zebulom para o sul, e chegava a Aser para o ocidente, e a Judá pelo Jordão, para o nascente do sol.</p><p><sup>35</sup> E eram as cidades-fortes: Zidim, e Zer, e Hamate, e Racate, e Quinerete,</p><p><sup>36</sup> e Adamá, e Ramá, e Hazor,</p><p><sup>37</sup> e Quedes, e Edrei, e En-Hazor,</p><p><sup>38</sup> e Irom, e Migdal-El, e Horém, e Bete-Anate, e Bete-Semes: dezenove cidades e as suas aldeias.</p><p><sup>39</sup> Esta era a herança da tribo dos filhos de Naftali, segundo as suas famílias; estas cidades e as suas aldeias.</p><p><sup>40</sup> A sétima sorte saiu à tribo dos filhos de Dã, segundo as suas famílias.</p><p><sup>41</sup> E foi o termo da sua herança Zorá, e Estaol, e Ir-Semes,</p><p><sup>42</sup> e Saalabim, e Aijalom, e Itla,</p><p><sup>43</sup> e Elom, e Timna, e Ecrom,</p><p><sup>44</sup> e Elteque, e Gibetom, e Baalate,</p><p><sup>45</sup> e Jeúde, e Benê-Beraque, e Gate-Rimom,</p><p><sup>46</sup> e Me-Jarcom, e Racom com o termo defronte de Jafo.</p><p><sup>47</sup> Saiu, porém, pequeno o termo aos filhos de Dã; pelo que subiram os filhos de Dã, e pelejaram contra Lesém, e a tomaram, e a feriram a fio de espada, e a possuíram, e habitaram nela; e a Lesém chamaram Dã, conforme o nome de Dã, seu pai.</p><p><sup>48</sup> Esta era a herança da tribo dos filhos de Dã, segundo as suas famílias; estas cidades e as suas aldeias.</p><p><sup>49</sup> Acabando, pois, de repartir a terra em herança segundo os seus termos, deram os filhos de Israel a Josué, filho de Num, herança no meio deles.</p><p><sup>50</sup> Segundo o dito do Senhor , lhe deram a cidade que pediu, Timnate-Sera, na montanha de Efraim; e reedificou aquela cidade e habitou nela.</p><p><sup>51</sup> Estas eram as heranças que Eleazar, o sacerdote, e Josué, filho de Num, e os cabeças dos pais das famílias por sorte em herança repartiram pelas tribos dos filhos de Israel em Siló, perante o Senhor , à porta da tenda da congregação. E, assim, acabaram de repartir a terra.</p>"}
