{"text":"<p><sup>1</sup> Depois, ajuntou Josué todas as tribos de Israel em Siquém e chamou os anciãos de Israel, e os seus cabeças, e os seus juízes, e os seus oficiais, e eles se apresentaram diante de Deus.</p><p><sup>2</sup> Então, Josué disse a todo o povo: Assim diz o Senhor , Deus de Israel: Dalém do rio, antigamente, habitaram vossos pais, Tera, pai de Abraão e pai de Naor, e serviram a outros deuses.</p><p><sup>3</sup> Eu, porém, tomei a Abraão, vosso pai, dalém do rio e o fiz andar por toda a terra de Canaã; também multipliquei a sua semente e dei-lhe Isaque.</p><p><sup>4</sup> E a Isaque dei Jacó e Esaú; e a Esaú dei a montanha de Seir, para a possuir; porém Jacó e seus filhos desceram para o Egito.</p><p><sup>5</sup> Então, enviei Moisés e Arão e feri ao Egito, como o fiz no meio dele; e depois vos tirei de lá.</p><p><sup>6</sup> E, tirando eu vossos pais do Egito, viestes ao mar; e os egípcios perseguiram vossos pais, com carros e com cavaleiros, até ao mar Vermelho.</p><p><sup>7</sup> E clamaram ao Senhor , que pôs uma escuridão entre vós e os egípcios, e trouxe o mar sobre eles, e os cobriu, e os vossos olhos viram o que eu fiz no Egito; depois, habitastes no deserto muitos dias.</p><p><sup>8</sup> Então, eu vos trouxe à terra dos amorreus, que habitavam dalém do Jordão, os quais pelejaram contra vós; porém os dei na vossa mão, e possuístes a sua terra; e os destruí diante de vós.</p><p><sup>9</sup> Levantou-se também Balaque, filho de Zipor, rei dos moabitas, e pelejou contra Israel; e enviou e chamou a Balaão, filho de Beor, para que vos amaldiçoasse.</p><p><sup>10</sup> Porém eu não quis ouvir a Balaão, pelo que, abençoando-vos ele, vos abençoou; e livrei-vos da sua mão.</p><p><sup>11</sup> E, passando vós o Jordão e vindo a Jericó, os habitantes de Jericó pelejaram contra vós, os amorreus, e os ferezeus, e os cananeus, e os heteus, e os girgaseus, e os heveus, e os jebuseus; porém os dei na vossa mão.</p><p><sup>12</sup> E enviei vespões diante de vós, que os expeliram de diante de vós, como a ambos os reis dos amorreus, e isso não com a tua espada, nem com o teu arco.</p><p><sup>13</sup> E eu vos dei a terra em que não trabalhastes e cidades que não edificastes, e habitais nelas; e comeis das vinhas e dos olivais que não plantastes.</p><p><sup>14</sup> Agora, pois, temei ao Senhor , e servi-o com sinceridade e com verdade, e deitai fora os deuses aos quais serviram vossos pais dalém do rio e no Egito, e servi ao Senhor .</p><p><sup>15</sup> Porém, se vos parece mal aos vossos olhos servir ao Senhor , escolhei hoje a quem sirvais: se os deuses a quem serviram vossos pais, que estavam dalém do rio, ou os deuses dos amorreus, em cuja terra habitais; porém eu e a minha casa serviremos ao Senhor .</p><p><sup>16</sup> Então, respondeu o povo e disse: Nunca nos aconteça que deixemos o Senhor para servirmos a outros deuses;</p><p><sup>17</sup> porque o Senhor é o nosso Deus; ele é o que nos fez subir, a nós e a nossos pais, da terra do Egito, da casa da servidão, e o que tem feito estes grandes sinais aos nossos olhos, e nos guardou por todo o caminho que andamos e entre todos os povos pelo meio dos quais passamos.</p><p><sup>18</sup> E o Senhor expeliu de diante de nós a todas estas gentes, até ao amorreu, morador da terra; também nós serviremos ao Senhor , porquanto é nosso Deus.</p><p><sup>19</sup> Então, Josué disse ao povo: Não podereis servir ao Senhor , porquanto é Deus santo, é Deus zeloso, que não perdoará a vossa transgressão nem os vossos pecados.</p><p><sup>20</sup> Se deixardes o Senhor e servirdes a deuses estranhos, então, se tornará, e vos fará mal, e vos consumirá, depois de vos fazer bem.</p><p><sup>21</sup> Então, disse o povo a Josué: Não; antes, ao Senhor serviremos.</p><p><sup>22</sup> E Josué disse ao povo: Sois testemunhas contra vós mesmos de que vós escolhestes o Senhor , para o servir. E disseram: Somos testemunhas.</p><p><sup>23</sup> Agora, pois, deitai fora os deuses estranhos que há no meio de vós: e inclinai o vosso coração ao Senhor , Deus de Israel.</p><p><sup>24</sup> E disse o povo a Josué: Serviremos ao Senhor , nosso Deus, e obedeceremos à sua voz.</p><p><sup>25</sup> Assim, fez Josué concerto, naquele dia, com o povo e lho pôs por estatuto e direito em Siquém.</p><p><sup>26</sup> E Josué escreveu estas palavras no livro da Lei de Deus; e tomou uma grande pedra e a erigiu ali debaixo do carvalho que estava junto ao santuário do Senhor .</p><p><sup>27</sup> E disse Josué a todo o povo: Eis que esta pedra nos será por testemunho; pois ela ouviu todas as palavras que o Senhor nos tem dito; e também será testemunho contra vós, para que não mintais a vosso Deus.</p><p><sup>28</sup> Então, Josué despediu o povo, cada um para a sua herdade.</p><p><sup>29</sup> E, depois destas coisas, sucedeu que Josué, filho de Num, o servo do Senhor , faleceu, sendo da idade de cento e dez anos.</p><p><sup>30</sup> E sepultaram-no no termo da sua herdade, em Timnate-Sera, que está no monte de Efraim, para o norte do monte de Gaás.</p><p><sup>31</sup> Serviu, pois, Israel ao Senhor todos os dias de Josué e todos os dias dos anciãos que ainda viveram muito depois de Josué e que sabiam toda a obra que o Senhor tinha feito a Israel.</p><p><sup>32</sup> Também enterraram em Siquém os ossos de José, que os filhos de Israel trouxeram do Egito, naquela parte do campo que Jacó comprara aos filhos de Hamor, pai de Siquém, por cem peças de prata, porquanto foram em herança para os filhos de José.</p><p><sup>33</sup> Faleceu também Eleazar, filho de Arão, e o sepultaram no outeiro de Fineias, seu filho, que lhe fora dado na montanha de Efraim.</p>"}
