{"text":"<p><sup>1</sup> Ai dos pastores que destroem e dispersam as ovelhas do meu pasto, diz o Senhor .</p><p><sup>2</sup> Portanto, assim diz o Senhor , o Deus de Israel, acerca dos pastores que apascentam o meu povo: Vós dispersastes as minhas ovelhas, e as afugentastes, e não as visitastes; eis que visitarei sobre vós a maldade das vossas ações, diz o Senhor .</p><p><sup>3</sup> E eu mesmo recolherei o resto das minhas ovelhas, de todas as terras para onde as tiver afugentado, e as farei voltar aos seus apriscos; e frutificarão e se multiplicarão.</p><p><sup>4</sup> E levantarei sobre elas pastores que as apascentem, e nunca mais temerão, nem se assombrarão, e nem uma delas faltará, diz o Senhor .</p><p><sup>5</sup> Eis que vêm dias, diz o Senhor , em que levantarei a Davi um Renovo justo; sendo rei, reinará, e prosperará, e praticará o juízo e a justiça na terra.</p><p><sup>6</sup> Nos seus dias, Judá será salvo, e Israel habitará seguro; e este será o nome com que o nomearão: O Senhor , Justiça Nossa.</p><p><sup>7</sup> Portanto, eis que vêm dias, diz o Senhor , em que nunca mais dirão: Vive o Senhor , que fez subir os filhos de Israel da terra do Egito,</p><p><sup>8</sup> mas: Vive o Senhor que fez subir e que trouxe a geração da casa de Israel da terra do Norte e de todas as terras para onde os tinha arrojado. E habitarão na sua terra.</p><p><sup>9</sup> Quanto aos profetas. O meu coração está quebrantado dentro de mim; todos os meus ossos estremecem; sou como um homem embriagado e como um homem vencido pelo vinho, por causa do Senhor e por causa das palavras da sua santidade.</p><p><sup>10</sup> Porque a terra está cheia de adúlteros e a terra chora por causa da maldição; e os pastos do deserto se secam, pois a sua carreira é má, e a sua força não é reta.</p><p><sup>11</sup> Porque tanto o profeta como o sacerdote estão contaminados; até na minha casa achei a sua maldade, diz o Senhor .</p><p><sup>12</sup> Portanto, o seu caminho lhes será como lugares escorregadios na escuridão; serão empurrados e cairão nele; porque trarei sobre eles mal, o ano mesmo da sua visitação, diz o Senhor .</p><p><sup>13</sup> Nos profetas de Samaria, bem vi eu loucura: profetizaram da parte de Baal e fizeram errar o meu povo de Israel.</p><p><sup>14</sup> Mas, nos profetas de Jerusalém, vejo uma coisa horrenda: cometem adultérios, e andam com falsidade, e esforçam as mãos dos malfeitores, para que não se convertam da sua maldade; eles têm-se tornado para mim como Sodoma, e os moradores dela, como Gomorra.</p><p><sup>15</sup> Portanto, assim diz o Senhor dos Exércitos acerca dos profetas: Eis que lhes darei a comer alosna, e lhes farei beber águas de fel, porque dos profetas de Jerusalém saiu a contaminação sobre toda a terra.</p><p><sup>16</sup> Assim diz o Senhor dos Exércitos: Não deis ouvidos às palavras dos profetas que entre vós profetizam; ensinam-vos vaidades e falam da visão do seu coração, não da boca do Senhor .</p><p><sup>17</sup> Dizem continuamente aos que me desprezam: O Senhor disse: Paz tereis; e a qualquer que anda segundo o propósito do seu coração, dizem: Não virá mal sobre vós.</p><p><sup>18</sup> Porque quem esteve no conselho do Senhor , e viu, e ouviu a sua palavra? Quem esteve atento à sua palavra e a ouviu?</p><p><sup>19</sup> Eis que saiu com indignação a tempestade do Senhor , e uma tempestade penosa cairá cruelmente sobre a cabeça dos ímpios.</p><p><sup>20</sup> Não se desviará a ira do Senhor até que execute e cumpra os pensamentos do seu coração; no fim dos dias, entendereis isso claramente.</p><p><sup>21</sup> Não mandei os profetas; todavia, eles foram correndo; não lhes falei a eles; todavia, eles profetizaram.</p><p><sup>22</sup> Mas, se estivessem no meu conselho, então, fariam ouvir as minhas palavras ao meu povo, e o fariam voltar do seu mau caminho e da maldade das suas ações.</p><p><sup>23</sup> Sou eu apenas Deus de perto, diz o Senhor , e não também Deus de longe?</p><p><sup>24</sup> Esconder-se-ia alguém em esconderijos, de modo que eu não o veja? — diz o Senhor . Porventura, não encho eu os céus e a terra? — diz o Senhor .</p><p><sup>25</sup> Tenho ouvido o que dizem aqueles profetas, profetizando mentiras em meu nome, dizendo: Sonhei! Sonhei!</p><p><sup>26</sup> Até quando sucederá isso no coração dos profetas que profetizam mentiras e que são só profetas do engano do seu coração?</p><p><sup>27</sup> Os quais cuidam que farão que o meu povo se esqueça do meu nome, pelos sonhos que cada um conta ao seu companheiro, assim como seus pais se esqueceram do meu nome, por causa de Baal.</p><p><sup>28</sup> O profeta que teve um sonho, que conte o sonho; e aquele em quem está a minha palavra, que fale a minha palavra, com verdade. Que tem a palha com o trigo? — diz o Senhor .</p><p><sup>29</sup> Não é a minha palavra como fogo, diz o Senhor , e como um martelo que esmiúça a penha?</p><p><sup>30</sup> Portanto, eis que eu sou contra os profetas, diz o Senhor , que furtam as minhas palavras, cada um ao seu companheiro.</p><p><sup>31</sup> Eis que eu sou contra os profetas, diz o Senhor , que usam de sua língua e dizem: Ele disse.</p><p><sup>32</sup> Eis que eu sou contra os que profetizam sonhos mentirosos, diz o Senhor , e os contam, e fazem errar o meu povo com as suas mentiras e com as suas leviandades; pois eu não os enviei, nem lhes dei ordem e não trouxeram proveito nenhum a este povo, diz o Senhor .</p><p><sup>33</sup> Quando, pois, te perguntar este povo, ou qualquer profeta, ou sacerdote, dizendo: Qual é o peso do Senhor ?, então, lhe dirás: Vós sois o peso, eu vos deixarei, diz o Senhor .</p><p><sup>34</sup> E, quanto ao profeta, e ao sacerdote, e ao povo que disser: Peso do Senhor , eu castigarei o tal homem e a sua casa.</p><p><sup>35</sup> Assim direis, cada um ao seu companheiro e cada um ao seu irmão: Que respondeu o Senhor ? Que falou o Senhor ?</p><p><sup>36</sup> Mas nunca mais vos lembrareis do peso do Senhor , porque a cada um lhe servirá de peso a sua própria palavra. Vós torceis as palavras do Deus vivo, do Senhor dos Exércitos, o nosso Deus.</p><p><sup>37</sup> Assim dirás ao profeta: O que te respondeu o Senhor ? O que falou o Senhor ?</p><p><sup>38</sup> Mas, porque dizeis: Peso do Senhor , assim o diz o Senhor : Porque dizeis esta expressão Peso do Senhor (havendo-vos eu ordenado: não direis Peso do Senhor ),</p><p><sup>39</sup> por isso, eis que também eu me esquecerei totalmente de vós e a vós, e à cidade que vos dei a vós, e a vossos pais, tirarei da minha presença.</p><p><sup>40</sup> E porei sobre vós perpétuo opróbrio e eterna vergonha, que não serão esquecidos.</p>"}
