{"text":"<p><sup>1</sup> Eles dizem: Se um homem despedir sua mulher, e ela se ausentar dele e se ajuntar a outro homem, porventura, tornará a ela mais? Não se poluiria de todo aquela terra? Ora, tu te maculaste com muitos amantes; mas, ainda assim, torna para mim, diz o Senhor .</p><p><sup>2</sup> Levanta os olhos aos altos e vê; onde não te prostituíste? Nos caminhos te assentavas para eles, como o árabe no deserto; assim, manchaste a terra com as tuas devassidões e com a tua malícia.</p><p><sup>3</sup> Pelo que foram retiradas as chuvas, e não houve chuva tardia; mas tu tens a testa de uma prostituta e não queres ter vergonha.</p><p><sup>4</sup> Ao menos desde agora não me invocarás, dizendo: Pai meu, tu és o guia da minha mocidade?</p><p><sup>5</sup> Conservará ele para sempre a sua ira? Ou a guardará continuamente? Eis que tens dito e feito coisas más e nelas permaneces.</p><p><sup>6</sup> Disse mais o Senhor nos dias do rei Josias: Viste o que fez a rebelde Israel? Ela foi-se a todo monte alto e debaixo de toda árvore verde e ali andou prostituindo-se.</p><p><sup>7</sup> E eu disse, depois que fez tudo isto: Volta para mim; mas não voltou. E viu isso a sua aleivosa irmã Judá.</p><p><sup>8</sup> E, quando por causa de tudo isso, por ter cometido adultério, a rebelde Israel despedi e lhe dei o seu libelo de divórcio, vi que a aleivosa Judá, sua irmã, não temeu; mas foi-se e também ela mesma se prostituiu.</p><p><sup>9</sup> E sucedeu que, pela fama da sua prostituição, contaminou a terra; porque adulterou com a pedra e com o pedaço de madeira.</p><p><sup>10</sup> E, contudo, nem por tudo isso voltou para mim a sua aleivosa irmã Judá com sincero coração, mas falsamente, diz o Senhor .</p><p><sup>11</sup> E o Senhor me disse: Já a rebelde Israel justificou mais a sua alma do que a aleivosa Judá.</p><p><sup>12</sup> Vai, pois, e apregoa estas palavras para a banda do Norte, e dize: Volta, ó rebelde Israel, diz o Senhor , e não farei cair a minha ira sobre vós; porque benigno sou, diz o Senhor , e não conservarei para sempre a minha ira.</p><p><sup>13</sup> Somente reconhece a tua iniquidade, que contra o Senhor , teu Deus, transgrediste, e estendeste os teus caminhos aos estranhos, debaixo de toda árvore verde e não deste ouvidos à minha voz, diz o Senhor .</p><p><sup>14</sup> Convertei-vos, ó filhos rebeldes, diz o Senhor ; porque eu vos desposarei e vos tomarei, a um de uma cidade e a dois de uma geração; e vos levarei a Sião.</p><p><sup>15</sup> E vos darei pastores segundo o meu coração, que vos apascentem com ciência e com inteligência.</p><p><sup>16</sup> E sucederá que, quando vos multiplicardes e frutificardes na terra, naqueles dias, diz o Senhor , nunca mais se dirá: A arca do concerto do Senhor ! Nem lhes virá ao coração, nem dela se lembrarão, nem a visitarão; isso não se fará mais.</p><p><sup>17</sup> Naquele tempo, chamarão Jerusalém de trono do Senhor , e todas as nações se ajuntarão a ela, ao nome do Senhor , a Jerusalém; e nunca mais andarão segundo o propósito do seu coração maligno.</p><p><sup>18</sup> Naqueles dias, andará a casa de Judá com a casa de Israel; e virão, juntas, da terra do Norte, para a terra que dei em herança a vossos pais.</p><p><sup>19</sup> Mas eu dizia: Como te porei entre os filhos e te darei a terra desejável, a excelente herança dos exércitos das nações? E eu disse: Pai me chamarás e de mim te não desviarás.</p><p><sup>20</sup> Deveras, como a mulher se aparta aleivosamente do seu companheiro, assim aleivosamente te houveste comigo, ó casa de Israel, diz o Senhor .</p><p><sup>21</sup> Nos lugares altos se ouviu uma voz, pranto e súplicas dos filhos de Israel; porquanto perverteram o seu caminho e se esqueceram do Senhor , seu Deus.</p><p><sup>22</sup> Voltai, ó filhos rebeldes, eu curarei as vossas rebeliões. Eis-nos aqui, vimos a ti; porque tu és o Senhor , nosso Deus.</p><p><sup>23</sup> Certamente, em vão se confia nos outeiros e na multidão das montanhas; deveras, no Senhor , nosso Deus, está a salvação de Israel.</p><p><sup>24</sup> Porque a confusão devorou o trabalho de nossos pais, desde a nossa mocidade: as suas ovelhas, e as suas vacas, e os seus filhos, e as suas filhas.</p><p><sup>25</sup> Jazemos na nossa vergonha e estamos cobertos da nossa confusão, porque pecamos contra o Senhor , nosso Deus, nós e nossos pais, desde a nossa mocidade até o dia de hoje; e não demos ouvidos à voz do Senhor , nosso Deus.</p>"}
