{"text":"<p><sup>1</sup> Palavra que, da parte do Senhor , veio a Jeremias, dizendo:</p><p><sup>2</sup> Assim fala o Senhor , Deus de Israel, dizendo: Escreve num livro todas as palavras que te tenho dito.</p><p><sup>3</sup> Porque eis que dias vêm, diz o Senhor , em que farei tornar do cativeiro o meu povo de Israel e de Judá, diz o Senhor ; e torná-los-ei a trazer à terra que dei a seus pais, e a possuirão.</p><p><sup>4</sup> E estas são as palavras que disse o Senhor acerca de Israel e de Judá:</p><p><sup>5</sup> Assim diz o Senhor : Ouvimos uma voz de tremor, de temor, mas não de paz.</p><p><sup>6</sup> Perguntai, pois, e vede se um homem tem dores de parto. Por que, pois, vejo a cada homem com as mãos sobre os lombos, como a que está dando à luz? E por que se têm tornado macilentos todos os rostos?</p><p><sup>7</sup> Ah! Porque aquele dia é tão grande, que não houve outro semelhante! E é tempo de angústia para Jacó; ele, porém, será salvo dela.</p><p><sup>8</sup> Porque será naquele dia, diz o Senhor dos Exércitos, que eu quebrarei o seu jugo de sobre o teu pescoço e quebrarei as tuas ataduras; e nunca mais se servirão dele os estranhos,</p><p><sup>9</sup> mas servirão ao Senhor , seu Deus, como também a Davi, seu rei, que lhes levantarei.</p><p><sup>10</sup> Não temas, pois, tu, meu servo Jacó, diz o Senhor , nem te espantes, ó Israel; porque eis que te livrarei das terras de longe, e a tua descendência, da terra do seu cativeiro; e Jacó tornará, e descansará, e ficará em sossego, e não haverá quem o atemorize.</p><p><sup>11</sup> Porque eu sou contigo, diz o Senhor , para te salvar, porquanto darei fim a todas as nações entre as quais te espalhei; a ti, porém, não darei fim, mas castigar-te-ei com medida e, de todo, não te terei por inocente.</p><p><sup>12</sup> Porque assim diz o Senhor : Teu quebrantamento é mortal, e a tua chaga é dolorosa.</p><p><sup>13</sup> Não há quem defenda a tua causa; para que possas ser curado, não tens remédios nem emplasto.</p><p><sup>14</sup> Todos os teus amantes se esqueceram de ti e não perguntam por ti; porque te feri com ferida de inimigo e com castigo de cruel, pela grandeza de tua maldade e multidão de teus pecados.</p><p><sup>15</sup> Por que gritas em razão de teu quebrantamento? Tua dor é mortal. Pela grandeza de tua maldade e pela multidão de teus pecados, eu fiz estas coisas.</p><p><sup>16</sup> Mas também todos os que te devoram serão devorados; e todos os teus adversários irão, todos eles, para o cativeiro; e os que te roubam serão roubados, e a todos os que te despojam entregarei ao saque.</p><p><sup>17</sup> Porque restaurarei a tua saúde e sararei as tuas chagas, diz o Senhor ; pois te chamam a enjeitada, dizendo: É Sião, por quem ninguém pergunta.</p><p><sup>18</sup> Assim diz o Senhor : Eis que acabarei o cativeiro das tendas de Jacó e apiedar-me-ei das suas moradas; e a cidade será reedificada sobre o seu montão, e o palácio permanecerá como habitualmente.</p><p><sup>19</sup> E sairá deles o louvor e a voz de júbilo; e multiplicá-los-ei, e não serão diminuídos; e glorificá-los-ei, e não serão humilhados.</p><p><sup>20</sup> E seus filhos serão como na antiguidade, e a sua congregação será confirmada perante o meu rosto; e punirei todos os seus opressores.</p><p><sup>21</sup> E o seu príncipe será deles; e o seu governador sairá do meio deles, e o farei aproximar, e ele se chegará a mim; porque quem é aquele que se tem empenhado em se chegar a mim? — diz o Senhor .</p><p><sup>22</sup> E ser-me-eis por povo, e eu vos serei por Deus.</p><p><sup>23</sup> Eis que a tormenta do Senhor , a sua indignação, saiu; é uma tormenta varredora e cairá cruelmente sobre a cabeça dos ímpios.</p><p><sup>24</sup> Não voltará atrás o furor da ira do Senhor , até que tenha executado e até que tenha cumprido os desígnios do seu coração; no fim dos dias, entendereis isto.</p>"}
