{"text":"<p><sup>1</sup> Dai voltas às ruas de Jerusalém, e vede agora, e informai-vos, e buscai pelas suas praças, a ver se achais alguém ou se há um homem que pratique a justiça ou busque a verdade; e eu lhe perdoarei.</p><p><sup>2</sup> E ainda que digam: Vive o Senhor , decerto falsamente juram.</p><p><sup>3</sup> Ah! Senhor , não atentam os teus olhos para a verdade? Feriste-os, e não lhes doeu; consumiste-os, e não quiseram receber a correção; endureceram as suas faces mais do que uma rocha; não quiseram voltar.</p><p><sup>4</sup> Eu, porém, disse: Deveras, estes são uns pobres; são loucos, pois não sabem o caminho do Senhor , o juízo do seu Deus.</p><p><sup>5</sup> Irei aos grandes e falarei com eles, porque eles sabem o caminho do Senhor , o juízo do seu Deus; mas estes, de comum acordo, quebraram o jugo e romperam as ataduras.</p><p><sup>6</sup> Por isso, um leão do bosque os feriu, um lobo dos desertos os assolará, um leopardo vigia contra as suas cidades; qualquer que sair delas será despedaçado; porque as suas transgressões se multiplicaram, multiplicaram-se as suas apostasias.</p><p><sup>7</sup> Como, vendo isso, te perdoaria? Teus filhos me deixam a mim e juram pelos que não são deuses; depois de os eu ter fartado, adulteraram e em casa de meretrizes se ajuntaram em bandos;</p><p><sup>8</sup> como cavalos bem fartos, levantam-se pela manhã, rinchando cada um à mulher do seu companheiro.</p><p><sup>9</sup> Deixaria eu de castigar estas coisas, diz o Senhor , ou não se vingaria a minha alma de uma nação como esta?</p><p><sup>10</sup> Subi aos seus muros e destruí-os (não façais, porém, uma destruição final); tirai as suas ameias, porque não são do Senhor .</p><p><sup>11</sup> Porque aleivosissimamente se houveram contra mim a casa de Israel e a casa de Judá, diz o Senhor .</p><p><sup>12</sup> Negam ao Senhor e dizem: Não é ele; e: Nenhum mal nos sobrevirá; não veremos espada nem fome.</p><p><sup>13</sup> E até os profetas se farão como vento, porque a palavra não está com eles; assim lhes sucederá a eles mesmos.</p><p><sup>14</sup> Portanto, assim diz o Senhor , o Deus dos Exércitos: Porquanto disseste tal palavra, eis que converterei as minhas palavras na tua boca em fogo, e a este povo, em lenha, e eles serão consumidos.</p><p><sup>15</sup> Eis que trarei sobre vós uma nação de longe, ó casa de Israel, diz o Senhor , uma nação robusta, uma nação antiquíssima, uma nação cuja língua ignorarás; e não entenderás o que ela falar.</p><p><sup>16</sup> A sua aljava é como uma sepultura aberta; todos eles são valentes.</p><p><sup>17</sup> E comerão a tua sega e o teu pão, que haviam de comer teus filhos e tuas filhas; comerão as tuas ovelhas e as tuas vacas; comerão a tua vide e a tua figueira; as tuas cidades fortes, em que confiavas, abatê-las-ão à espada.</p><p><sup>18</sup> Contudo, ainda naqueles dias, diz o Senhor , não farei de vós uma destruição final.</p><p><sup>19</sup> E sucederá que, quando disserem: Por que nos fez o Senhor , nosso Deus, todas estas coisas? Então, lhes dirás: Como vós me deixastes e servistes a deuses estranhos na vossa terra, assim servireis a estrangeiros, em terra que não é vossa.</p><p><sup>20</sup> Anunciai isto na casa de Jacó e fazei-o ouvir em Judá, dizendo:</p><p><sup>21</sup> Ouvi, agora, isto, ó povo louco e sem coração, que tendes olhos e não vedes, que tendes ouvidos e não ouvis.</p><p><sup>22</sup> Não me temereis a mim? — diz o Senhor ; não temereis diante de mim, que pus a areia por limite ao mar, por ordenança eterna, que ele não traspassará? Ainda que se levantem as suas ondas, não prevalecerão; ainda que bramem, não a traspassarão.</p><p><sup>23</sup> Mas este povo é de coração rebelde e pertinaz; rebelaram-se e foram-se.</p><p><sup>24</sup> E não dizem no seu coração: Temamos, agora, ao Senhor , nosso Deus, que dá chuva, a temporã e a tardia, a seu tempo; e as semanas determinadas da sega nos conserva.</p><p><sup>25</sup> As vossas iniquidades desviam estas coisas, e os vossos pecados afastam de vós o bem.</p><p><sup>26</sup> Porque ímpios se acham entre o meu povo; cada um anda espiando, como se acaçapam os passarinheiros; armam laços perniciosos, com que prendem os homens.</p><p><sup>27</sup> Como uma gaiola cheia de pássaros, são as suas casas cheias de engano; por isso, se engrandeceram e enriqueceram.</p><p><sup>28</sup> Engordam-se, alisam-se e ultrapassam até os feitos dos malignos; não julgam a causa dos órfãos, para que eles prosperem; nem julgam o direito dos necessitados.</p><p><sup>29</sup> Não castigaria eu estas coisas? — diz o Senhor ; não se vingaria a minha alma de uma nação como esta?</p><p><sup>30</sup> Coisa espantosa e horrenda se anda fazendo na terra:</p><p><sup>31</sup> os profetas profetizam falsamente, e os sacerdotes dominam pelas mãos deles, e o meu povo assim o deseja; e que fareis no fim disso?</p>"}
