{"text":"<p><sup>1</sup> Era Zedequias da idade de vinte e um anos quando começou a reinar e reinou onze anos em Jerusalém; e o nome de sua mãe era Hamutal, filha de Jeremias, de Libna.</p><p><sup>2</sup> E fez o que era mau aos olhos do Senhor , conforme tudo o que fizera Jeoaquim.</p><p><sup>3</sup> Por esta razão, sucedeu que, por causa da ira do Senhor contra Jerusalém e Judá, ele os lançou fora da sua presença; e Zedequias se rebelou contra o rei da Babilônia.</p><p><sup>4</sup> E aconteceu, no ano nono do seu reinado, no mês décimo, no décimo dia do mês, que veio Nabucodonosor, rei da Babilônia, contra Jerusalém, ele e todo o seu exército, e se acamparam contra ela e levantaram contra ela tranqueiras ao redor.</p><p><sup>5</sup> Assim esteve cercada a cidade, até ao ano undécimo do rei Zedequias.</p><p><sup>6</sup> No mês quarto, aos nove do mês, quando a fome prevalecia na cidade, e o povo da terra não tinha pão,</p><p><sup>7</sup> foi aberta uma brecha na cidade, e todos os homens de guerra fugiram, e saíram de noite, pelo caminho da porta, entre os dois muros que estavam junto ao jardim do rei (porque os caldeus estavam contra a cidade ao redor), e foram pelo caminho da campina.</p><p><sup>8</sup> Mas o exército dos caldeus seguiu o rei, e alcançaram Zedequias nas campinas de Jericó, e todo o seu exército se espalhou, abandonando-o.</p><p><sup>9</sup> E prenderam o rei e o fizeram subir ao rei da Babilônia, a Ribla, na terra de Hamate, o qual lhe lavrou ali a sentença.</p><p><sup>10</sup> E o rei da Babilônia degolou os filhos de Zedequias à sua vista e também degolou a todos os príncipes de Judá, em Ribla.</p><p><sup>11</sup> E arrancou os olhos a Zedequias e o atou com duas cadeias de bronze; e o rei da Babilônia o levou para a Babilônia e o conservou na prisão até o dia da sua morte.</p><p><sup>12</sup> E, no quinto mês, no décimo dia do mês (este era o décimo nono ano do rei Nabucodonosor, rei da Babilônia), veio Nebuzaradã, capitão da guarda, que assistia na presença do rei da Babilônia, a Jerusalém.</p><p><sup>13</sup> E queimou a Casa do Senhor , e a casa do rei, e também a todas as casas de Jerusalém, e incendiou todas as casas dos grandes.</p><p><sup>14</sup> E todo o exército dos caldeus que estavam com o capitão da guarda derribou todos os muros que rodeavam Jerusalém.</p><p><sup>15</sup> E os mais pobres do povo, e a parte do povo que tinha ficado na cidade, e os rebeldes que se haviam passado para o rei da Babilônia, e o resto da multidão, Nebuzaradã, capitão da guarda, levou presos.</p><p><sup>16</sup> Mas dos mais pobres da terra deixou Nebuzaradã, capitão da guarda, ficar alguns, para serem vinhateiros e lavradores.</p><p><sup>17</sup> Quebraram mais os caldeus as colunas de bronze que estavam na Casa do Senhor , e as bases, e o mar de bronze que estavam na Casa do Senhor e levaram todo o bronze para a Babilônia.</p><p><sup>18</sup> Também tomaram os caldeirões, e as pás, e os garfos, e as bacias, e os perfumadores, e todos os utensílios de bronze, com que se ministrava.</p><p><sup>19</sup> E tomou o capitão da guarda os copos, e os incensários, e as bacias, e os caldeirões, e os castiçais, e os perfumadores, e as galhetas, tanto o que era de puro ouro como o que era de prata maciça.</p><p><sup>20</sup> As duas colunas, e o único mar, e os doze bois de bronze que estavam no lugar das bases e que fizera o rei Salomão para a Casa do Senhor , o bronze de todos estes utensílios era sem medida.</p><p><sup>21</sup> Quanto às colunas, a altura de uma coluna era de dezoito côvados, e um fio de doze côvados a cercava; e era a sua espessura de quatro dedos, e era oca.</p><p><sup>22</sup> E havia sobre ela um capitel de bronze, e altura do capitel era de cinco côvados, e a rede e as romãs em roda do capitel; e tudo era de bronze; e semelhante a esta era a outra coluna, com as romãs.</p><p><sup>23</sup> E havia noventa e seis romãs em cada banda; as romãs todas eram um cento, em roda da rede.</p><p><sup>24</sup> Levou também o capitão da guarda a Seraías, o sumo sacerdote, e a Sofonias, o segundo sacerdote, e aos três guardas do umbral da porta.</p><p><sup>25</sup> E da cidade levou um eunuco que tinha a seu cargo a gente de guerra, e a sete homens dos que viam a face do rei que se acharam na cidade, como também o escrivão-mor do exército, que registrava o povo da terra para a guerra, e mais sessenta homens do povo da terra que se acharam no meio da cidade.</p><p><sup>26</sup> Tomando-os, pois, Nebuzaradã, capitão da guarda, os trouxe ao rei da Babilônia, a Ribla.</p><p><sup>27</sup> E o rei da Babilônia os feriu e os matou em Ribla, na terra de Hamate; assim Judá foi levado da sua terra para o cativeiro.</p><p><sup>28</sup> Este é o povo que Nabucodonosor levou cativo no sétimo ano: três mil e vinte e três judeus.</p><p><sup>29</sup> No ano décimo oitavo de Nabucodonosor, ele levou cativas de Jerusalém oitocentas e trinta e duas almas.</p><p><sup>30</sup> No ano vigésimo terceiro de Nabucodonosor, Nebuzaradã, capitão da guarda, levou cativos, dentre os judeus, setecentas e quarenta e cinco almas; todas as almas são quatro mil e seiscentas.</p><p><sup>31</sup> Sucedeu, pois, no ano trigésimo sétimo do cativeiro de Joaquim, rei de Judá, no mês duodécimo, aos vinte e cinco do mês, que Evil-Merodaque, rei da Babilônia, no ano primeiro do seu reinado, levantou a cabeça de Joaquim, rei de Judá, e o tirou da casa da prisão;</p><p><sup>32</sup> e falou com ele benignamente e pôs o seu trono acima dos tronos dos reis que estavam com ele em Babilônia;</p><p><sup>33</sup> e lhe mudou as vestes da sua prisão, e Joaquim comeu pão sempre na sua presença, todos os dias da sua vida.</p><p><sup>34</sup> E, quanto ao seu tratamento, foi-lhe sempre dado o tratamento comum do rei da Babilônia, a sua porção cotidiana, até o dia da sua morte, todos os dias da sua vida.</p>"}
