{"text":"<p><sup>1</sup> Filho meu, se aceitares as minhas palavras e esconderes contigo os meus mandamentos,</p><p><sup>2</sup> para fazeres atento à sabedoria o teu ouvido, e para inclinares o teu coração ao entendimento,</p><p><sup>3</sup> e, se clamares por entendimento, e por inteligência alçares a tua voz,</p><p><sup>4</sup> se como a prata a buscares e como a tesouros escondidos a procurares,</p><p><sup>5</sup> então, entenderás o temor do Senhor e acharás o conhecimento de Deus.</p><p><sup>6</sup> Porque o Senhor dá a sabedoria, e da sua boca vem o conhecimento e o entendimento.</p><p><sup>7</sup> Ele reserva a verdadeira sabedoria para os retos; escudo é para os que caminham na sinceridade,</p><p><sup>8</sup> para que guarde as veredas do juízo e conserve o caminho dos seus santos.</p><p><sup>9</sup> Então, entenderás justiça, e juízo, e equidade, e todas as boas veredas.</p><p><sup>10</sup> Porquanto a sabedoria entrará no teu coração, e o conhecimento será suave à tua alma.</p><p><sup>11</sup> O bom siso te guardará, e a inteligência te conservará;</p><p><sup>12</sup> para te livrar do mau caminho e do homem que diz coisas perversas;</p><p><sup>13</sup> dos que deixam as veredas da retidão, para andarem pelos caminhos das trevas;</p><p><sup>14</sup> que se alegram de mal fazer e folgam com as perversidades dos maus,</p><p><sup>15</sup> cujas veredas são tortuosas e desviadas nas suas carreiras;</p><p><sup>16</sup> para te livrar da mulher estranha e da estrangeira, que lisonjeia com suas palavras,</p><p><sup>17</sup> a qual deixa o guia da sua mocidade e se esquece do concerto do seu Deus;</p><p><sup>18</sup> porque a sua casa se inclina para a morte, e as suas veredas, para os mortos;</p><p><sup>19</sup> todos os que se dirigem a ela não voltarão e não atinarão com as veredas da vida.</p><p><sup>20</sup> Para que andes pelo caminho dos bons e guardes as veredas dos justos.</p><p><sup>21</sup> Porque os retos habitarão a terra, e os sinceros permanecerão nela.</p><p><sup>22</sup> Mas os ímpios serão arrancados da terra, e os aleivosos serão dela exterminados.</p>"}
