{"text":"<p><sup>1</sup> E, levantando-se dali, foi para o território da Judeia, além do Jordão, e a multidão se reuniu em torno dele; e tornou a ensiná-los, como tinha por costume.</p><p><sup>2</sup> E, aproximando-se dele os fariseus, perguntaram-lhe, tentando-o: É lícito ao homem repudiar sua mulher?</p><p><sup>3</sup> Mas ele, respondendo, disse-lhes: Que vos mandou Moisés?</p><p><sup>4</sup> E eles disseram: Moisés permitiu escrever carta de divórcio e repudiar.</p><p><sup>5</sup> E Jesus, respondendo, disse-lhes: Pela dureza do vosso coração vos deixou ele escrito esse mandamento;</p><p><sup>6</sup> porém, desde o princípio da criação, Deus os fezmacho e fêmea.</p><p><sup>7</sup> Por isso,deixará o homem a seu pai e a sua mãe e unir-se-á a sua mulher.</p><p><sup>8</sup> E serão os dois uma só carne e, assim, já não serão dois, mas uma só carne.</p><p><sup>9</sup> Portanto, o que Deus ajuntou, não o separe o homem.</p><p><sup>10</sup> E em casa tornaram os discípulos a interrogá-lo acerca disso mesmo.</p><p><sup>11</sup> E ele lhes disse: Qualquer que deixar a sua mulher e casar com outra adultera contra ela.</p><p><sup>12</sup> E, se a mulher deixar a seu marido e casar com outro, adultera.</p><p><sup>13</sup> E traziam-lhe crianças para que lhes tocasse, mas os discípulos repreendiam aos que lhas traziam.</p><p><sup>14</sup> Jesus, porém, vendo isso, indignou-se e disse-lhes: Deixai vir os pequeninos a mim e não os impeçais, porque dostais é o Reino de Deus.</p><p><sup>15</sup> Em verdade vos digo que qualquer que não recebero Reino de Deus como uma criança de maneira nenhuma entrará nele.</p><p><sup>16</sup> E, tomando-as nos seus braços e impondo-lhes as mãos, as abençoou.</p><p><sup>17</sup> E, pondo-se a caminho, correu para ele um homem, o qual se ajoelhou diante dele e lhe perguntou: Bom Mestre, que farei para herdar a vida eterna?</p><p><sup>18</sup> E Jesus lhe disse: Por que me chamas bom? Ninguém há bom senão um, que é Deus.</p><p><sup>19</sup> Tu sabes os mandamentos: Nãoadulterarás; não matarás; não furtarás; não dirás falsos testemunhos; não defraudarás alguém; honra a teu pai e a tua mãe.</p><p><sup>20</sup> Ele, porém, respondendo, lhe disse: Mestre, tudo isso guardei desde a minha mocidade.</p><p><sup>21</sup> E Jesus, olhando para ele, o amou e lhe disse: Falta-te uma coisa: vai, e vende tudo quanto tens, e dá-o aos pobres,e terás um tesouro no céu; e vem e segue-me.</p><p><sup>22</sup> Mas ele, contrariado com essa palavra, retirou-se triste, porque possuía muitas propriedades.</p><p><sup>23</sup> Então, Jesus, olhando ao redor, disse aos seus discípulos: Quão dificilmente entrarão no Reino de Deus os que têm riquezas!</p><p><sup>24</sup> E os discípulos se admiraram destas suas palavras; mas Jesus, tornando a falar, disse-lhes: Filhos, quão difícil é, para os que confiam nas riquezas, entrar no Reino de Deus!</p><p><sup>25</sup> É mais fácil passar um camelo pelo fundo de uma agulha do que entrar um rico no Reino de Deus.</p><p><sup>26</sup> E eles se admiravam ainda mais, dizendo entre si: Quem poderá, pois, salvar-se?</p><p><sup>27</sup> Jesus, porém, olhando para eles, disse: Para os homens é impossível, mas não para Deus, porque para Deustodas as coisas são possíveis.</p><p><sup>28</sup> E Pedro começou a dizer-lhe: Eis que nós tudo deixamos e te seguimos.</p><p><sup>29</sup> E Jesus, respondendo, disse: Em verdade vos digo que ninguém há, que tenha deixado casa, ou irmãos, ou irmãs, ou pai, ou mãe, ou mulher, ou filhos, ou campos, por amor de mim e do evangelho,</p><p><sup>30</sup> quenão receba cem vezes tanto, já neste tempo, em casas, e irmãos, e irmãs, e mães, e filhos, e campos, com perseguições, e, no século futuro, a vida eterna.</p><p><sup>31</sup> Porémmuitos primeiros serão derradeiros, e muitos derradeiros serão primeiros.</p><p><sup>32</sup> E iam no caminho, subindo para Jerusalém; e Jesus ia adiante deles. E eles maravilhavam-se e seguiam-no atemorizados. E, tornando a tomar consigo os doze, começou a dizer-lhes as coisas que lhe deviam sobrevir,</p><p><sup>33</sup> dizendo:Eis que nós subimos a Jerusalém, e o Filho do Homem será entregue aos príncipes dos sacerdotes e aos escribas, e o condenarão à morte, e o entregarão aos gentios,</p><p><sup>34</sup> e o escarnecerão, e açoitarão, e cuspirão nele, e o matarão; mas, ao terceiro dia, ressuscitará.</p><p><sup>35</sup> E aproximaram-se dele Tiago e João, filhos de Zebedeu, dizendo: Mestre, queremos que nos faças o que pedirmos.</p><p><sup>36</sup> E ele lhes disse: Que quereis que vos faça?</p><p><sup>37</sup> E eles lhe disseram: Concede-nos que, na tua glória, nos assentemos, um à tua direita, e outro à tua esquerda.</p><p><sup>38</sup> Mas Jesus lhes disse: Não sabeis o que pedis; podeis vós beber o cálice que eu bebo e ser batizados com o batismo com que eu sou batizado?</p><p><sup>39</sup> E eles lhe disseram: Podemos. Jesus, porém, disse-lhes: Em verdade vós bebereis o cálice que eu beber e sereis batizados com o batismo com que eu sou batizado,</p><p><sup>40</sup> mas o assentar-se à minha direita ou à minha esquerda não me pertence a mim concedê-lo, mas isso é para aqueles a quem está reservado.</p><p><sup>41</sup> E os dez, tendo ouvido isso, começaram a indignar-se contra Tiago e João.</p><p><sup>42</sup> Mas Jesus, chamando-os a si, disse-lhes: Sabeis que os que julgam ser príncipes das gentes delas se assenhoreiam, e os seus grandes usam de autoridade sobre elas;</p><p><sup>43</sup> masentre vós não será assim; antes, qualquer que, entre vós, quiser ser grande será vossoserviçal.</p><p><sup>44</sup> E qualquer que, dentre vós, quiser ser o primeiro seráservo de todos.</p><p><sup>45</sup> Porque oFilho do Homem também não veio para ser servido, mas para servir e dara sua vida em resgate de muitos.</p><p><sup>46</sup> Depois, foram para Jericó. E, saindo ele de Jericó com seus discípulos e uma grande multidão, Bartimeu, o cego, filho de Timeu, estava assentado junto ao caminho, mendigando.</p><p><sup>47</sup> E, ouvindo que era Jesus de Nazaré, começou a clamar e a dizer: Jesus, Filho de Davi, tem misericórdia de mim!</p><p><sup>48</sup> E muitos o repreendiam, para que se calasse; mas ele clamava cada vez mais: Filho de Davi, tem misericórdia de mim!</p><p><sup>49</sup> E Jesus, parando, disse que o chamassem; e chamaram o cego, dizendo-lhe: Tem bom ânimo; levanta-te, que ele te chama.</p><p><sup>50</sup> E ele, lançando de si a sua capa, levantou-se e foi ter com Jesus.</p><p><sup>51</sup> E Jesus, falando, disse-lhe: Que queres que te faça? E o cego lhe disse: Mestre, que eu tenha vista.</p><p><sup>52</sup> E Jesus lhe disse: Vai, a tua fé te salvou. E logo viu, e seguiu a Jesus pelo caminho.</p>"}
