{"text":"<p><sup>1</sup> E, saindo ele do templo, disse-lhe um dos seus discípulos: Mestre, olha que pedras e que edifícios!</p><p><sup>2</sup> E, respondendo Jesus, disse-lhe: Vês estes grandes edifícios? Não ficará pedra sobre pedraque não seja derribada.</p><p><sup>3</sup> E, assentando-se ele no monte das Oliveiras, defronte do templo, Pedro, e Tiago, e João, e André lhe perguntaram em particular:</p><p><sup>4</sup> Dize-nos quando serão essas coisas e que sinal haverá quando todas elas estiverem para se cumprir.</p><p><sup>5</sup> E Jesus, respondendo-lhes, começou a dizer: Olhai que ninguémvos engane,</p><p><sup>6</sup> porque muitos virão em meu nome, dizendo: Eu sou o Cristo; e enganarão a muitos.</p><p><sup>7</sup> E, quando ouvirdes de guerras e de rumores de guerras, não vos perturbeis, porque assim deve acontecer; mas ainda não será o fim.</p><p><sup>8</sup> Porque se levantará nação contra nação, e reino, contra reino, e haverá terremotos em diversos lugares, e haverá fomes. Isso será o princípiode dores.</p><p><sup>9</sup> Mas olhai por vós mesmos,porque vos entregarão aos concílios e às sinagogas; sereis açoitados e sereis apresentados ante governadores e reis, por amor de mim, para lhes servir de testemunho.</p><p><sup>10</sup> Mas importa que oevangelho seja primeiramente pregado entre todas as nações:</p><p><sup>11</sup> Quando, pois, vos conduzirem para vos entregarem, nãoestejais solícitos de antemão pelo que haveis de dizer; mas o que vos for dado naquela hora, isso falai; porque não sois vós os que falais, mas o Espírito Santo.</p><p><sup>12</sup> E o irmãoentregará à morte o irmão, e o pai, o filho; e levantar-se-ão os filhos contra os pais e os farão morrer.</p><p><sup>13</sup> E sereis aborrecidospor todos por amor do meu nome; mas quem perseverar até ao fim, esse será salvo.</p><p><sup>14</sup> Ora, quando vós virdesa abominação do assolamento, que foi predito, estar onde não deve estar (quem lê, que entenda), então, os que estiverem na Judeia, quefujam para os montes;</p><p><sup>15</sup> e o que estiver sobre o telhado, que não desça para casa, nem entre a tomar coisa alguma de sua casa;</p><p><sup>16</sup> e o que estiver no campo, que não volte atrás, para tomar a sua veste.</p><p><sup>17</sup> Mas ai dasgrávidas e das que criarem naqueles dias!</p><p><sup>18</sup> Orai, pois, para que a vossa fuga não suceda no inverno,</p><p><sup>19</sup> porque, naqueles dias,haverá uma aflição tal, qual nunca houve desde o princípio da criação, que Deus criou, até agora, nem jamais haverá.</p><p><sup>20</sup> E, se o Senhor não abreviasse aqueles dias, nenhuma carne se salvaria; mas, por causa dos escolhidos que escolheu, abreviou aqueles dias.</p><p><sup>21</sup> E, então, se alguém vos disser: Eis aquio Cristo, ou: Ei-lo ali, não acrediteis.</p><p><sup>22</sup> Porque se levantarão falsos cristos e falsos profetas e farão sinais e prodígios, para enganarem, se for possível, até os escolhidos.</p><p><sup>23</sup> Mas vós vede;eis que de antemão vos tenho dito tudo.</p><p><sup>24</sup> Ora,naqueles dias, depois daquela aflição, o sol se escurecerá, e a lua não dará a sua luz.</p><p><sup>25</sup> E as estrelas cairão do céu, e as forças que estão nos céus serão abaladas.</p><p><sup>26</sup> E, então, verãovir o Filho do Homem nas nuvens, com grande poder e glória.</p><p><sup>27</sup> E ele enviará os seus anjos e ajuntará os seus escolhidos, desde os quatro ventos, da extremidade da terra até a extremidade do céu.</p><p><sup>28</sup> Aprendei, pois, a parábolada figueira: quando já o seu ramo se torna tenro, e brotam folhas, bem sabeis que já está próximo o verão.</p><p><sup>29</sup> Assim também vós, quando virdes sucederem essas coisas, sabei que já está perto, às portas.</p><p><sup>30</sup> Na verdade vos digo que não passará esta geração sem que todas essas coisas aconteçam.</p><p><sup>31</sup> Passará o céu e a terra,mas as minhas palavras não passarão.</p><p><sup>32</sup> Mas, daquele Dia e hora, ninguém sabe, nem os anjos que estão no céu, nem o Filho, senão o Pai.</p><p><sup>33</sup> Olhai, vigiaie orai, porque não sabeis quando chegará o tempo.</p><p><sup>34</sup> É como se um homem,partindo para fora da terra, deixasse a sua casa, e desse autoridade aos seus servos, e a cada um, a sua obra, e mandasse ao porteiro que vigiasse.</p><p><sup>35</sup> Vigiai,pois, porque não sabeis quando virá o senhor da casa; se à tarde, se à meia-noite, se ao cantar do galo, se pela manhã,</p><p><sup>36</sup> para que, vindo de improviso, não vos ache dormindo.</p><p><sup>37</sup> E as coisas que vos digo digo- as a todos: Vigiai.</p>"}
