{"text":"<p><sup>1</sup> E disse aos discípulos: É impossível que não venham escândalos, mas ai daquele por quem vierem!</p><p><sup>2</sup> Melhor lhe fora que lhe pusessem ao pescoço uma pedra de moinho, e fosse lançado ao mar, do que fazer tropeçar um destes pequenos.</p><p><sup>3</sup> Olhai por vós mesmos.E, se teu irmão pecar contra ti, repreende-o;e, se ele se arrepender, perdoa-lhe;</p><p><sup>4</sup> e, se pecar contra ti sete vezes no dia e sete vezes no dia vier ter contigo, dizendo: Arrependo-me, perdoa-lhe.</p><p><sup>5</sup> Disseram, então, os apóstolos ao Senhor: Acrescenta-nos a fé.</p><p><sup>6</sup> E disse o Senhor: Se tivésseis fé como um grão de mostarda, diríeis a esta amoreira: Desarraiga-te daqui e planta-te no mar, e ela vos obedeceria.</p><p><sup>7</sup> E qual de vós terá um servo a lavrar ou a apascentar gado, a quem, voltando ele do campo, diga: Chega-te e assenta-te à mesa?</p><p><sup>8</sup> E não lhe diga antes: Prepara-me a ceia, e cinge-te,e serve-me, até que tenha comido e bebido, e depois comerás e beberás tu?</p><p><sup>9</sup> Porventura, dá graças ao tal servo, porque fez o que lhe foi mandado? Creio que não.</p><p><sup>10</sup> Assim também vós, quando fizerdes tudo o que vos for mandado, dizei: Somosservos inúteis, porque fizemos somente o que devíamos fazer.</p><p><sup>11</sup> E aconteceu que, indo ele a Jerusalém, passou pelo meio de Samaria e da Galileia;</p><p><sup>12</sup> e, entrando numa certa aldeia, saíram-lhe ao encontro dez homens leprosos, os quais pararam de longe.</p><p><sup>13</sup> E levantaram a voz, dizendo: Jesus, Mestre, tem misericórdia de nós!</p><p><sup>14</sup> E ele, vendo-os, disse-lhes: Ide e mostrai-vos aos sacerdotes. E aconteceu que, indo eles, ficaram limpos.</p><p><sup>15</sup> E um deles, vendo que estava são, voltou glorificando a Deus em alta voz.</p><p><sup>16</sup> E caiu aos seus pés, com o rosto em terra, dando-lhe graças; e este era samaritano.</p><p><sup>17</sup> E, respondendo Jesus, disse: Não foram dez os limpos? E onde estão os nove?</p><p><sup>18</sup> Não houve quem voltasse para dar glória a Deus, senão este estrangeiro?</p><p><sup>19</sup> E disse-lhe: Levanta-te e vai; a tua fé te salvou.</p><p><sup>20</sup> E, interrogado pelos fariseus sobre quando havia de vir o Reino de Deus, respondeu-lhes e disse: O Reino de Deus não vem comaparência exterior.</p><p><sup>21</sup> Nem dirão:Ei-lo aqui! Ou: Ei-lo ali! Porque eis que o Reino de Deus estáentre vós.</p><p><sup>22</sup> E disse aos discípulos: Dias virão em que desejareis ver um dos dias do Filho do Homem e não o vereis.</p><p><sup>23</sup> E dir-vos-ão:Ei-lo aqui! Ou: Ei-lo ali! Não vades, nem os sigais,</p><p><sup>24</sup> porque,como o relâmpago ilumina desde uma extremidade inferior do céu até à outra extremidade, assim será também o Filho do Homem no seu dia.</p><p><sup>25</sup> Masprimeiro convém que ele padeça muito e seja reprovado por esta geração.</p><p><sup>26</sup> E,como aconteceu nos dias de Noé, assim será também nos dias do Filho do Homem.</p><p><sup>27</sup> Comiam, bebiam, casavam e davam-se em casamento, até ao dia em que Noé entrou na arca, e veio o dilúvio e consumiu a todos.</p><p><sup>28</sup> Comotambém da mesma maneira aconteceu nos dias de Ló: comiam, bebiam, compravam, vendiam, plantavam e edificavam.</p><p><sup>29</sup> Mas,no dia em que Ló saiu de Sodoma, choveu do céu fogo e enxofre, consumindo a todos.</p><p><sup>30</sup> Assim será no dia em que o Filho do Homem se háde manifestar.</p><p><sup>31</sup> Naquele dia,quem estiver no telhado, tendo os seus utensílios em casa, não desça a tomá-los; e, da mesma sorte, o que estiver no campo não volte para trás.</p><p><sup>32</sup> Lembrai-vosda mulher de Ló.</p><p><sup>33</sup> Qualquerque procurar salvar a sua vida perdê-la-á, e qualquer que a perder salvá-la-á.</p><p><sup>34</sup> Digo-vosque, naquela noite, estarão dois numa cama; um será tomado, e outro será deixado.</p><p><sup>35</sup> Duas estarão juntas, moendo; uma será tomada, e outra será deixada.</p><p><sup>36</sup> Dois estarão no campo; um será tomado, e outro será deixado.</p><p><sup>37</sup> E, respondendo, disseram-lhe: Onde, Senhor? E ele lhes disse: Onde estiver o corpo, aí se ajuntarão as águias.</p>"}
