{"text":"<p><sup>1</sup> E contou-lhes também uma parábola sobre o dever de orar sempre e nunca desfalecer,</p><p><sup>2</sup> dizendo: Havia numa cidade um certo juiz, que nem a Deus temia, nem respeitava homem algum.</p><p><sup>3</sup> Havia também naquela mesma cidade uma certa viúva e ia ter com ele, dizendo: Faze-me justiça contra o meu adversário.</p><p><sup>4</sup> E, por algum tempo, não quis; mas, depois, disse consigo: Ainda que não temo a Deus, nem respeito os homens,</p><p><sup>5</sup> todavia,como esta viúva me molesta, hei de fazer-lhe justiça, para que enfim não volte e me importune muito.</p><p><sup>6</sup> E disse o Senhor: Ouvi o que diz o injusto juiz.</p><p><sup>7</sup> E Deusnão fará justiça aos seus escolhidos, que clamam a ele de dia e de noite, ainda quetardio para com eles?</p><p><sup>8</sup> Digo-vosque, depressa, lhes fará justiça. Quando, porém, vier o Filho do Homem, porventura, achará fé na terra?</p><p><sup>9</sup> E disse também esta parábola a uns que confiavam em si mesmos, crendo que eram justos, e desprezavam os outros:</p><p><sup>10</sup> Dois homens subiram ao templo, a orar; um, fariseu, e o outro, publicano.</p><p><sup>11</sup> O fariseu,estando em pé, orava consigo desta maneira:Ó Deus, graças te dou, porque não sou como os demais homens, roubadores, injustos e adúlteros; nem ainda como este publicano.</p><p><sup>12</sup> Jejuo duas vezes na semana e dou os dízimos de tudo quanto possuo.</p><p><sup>13</sup> O publicano, porém, estando em pé, de longe, nem ainda queria levantar os olhos ao céu, mas batia no peito, dizendo: Ó Deus, tem misericórdia de mim, pecador!</p><p><sup>14</sup> Digo-vos que este desceu justificado para sua casa, e não aquele;porque qualquer que a si mesmo se exalta será humilhado, e qualquer que a si mesmo se humilha será exaltado.</p><p><sup>15</sup> E traziam-lhe também crianças, para que ele as tocasse; e os discípulos, vendo isso, repreendiam-nos.</p><p><sup>16</sup> Mas Jesus, chamando-as para si, disse: Deixai vir a mim os pequeninos e não os impeçais,porque dos tais é o Reino de Deus.</p><p><sup>17</sup> Emverdade vos digo que qualquer que não receber o Reino de Deus como uma criança não entrará nele.</p><p><sup>18</sup> E perguntou-lhe um certo príncipe, dizendo: Bom Mestre, que hei de fazer para herdar a vida eterna?</p><p><sup>19</sup> Jesus lhe disse: Por que me chamas bom? Ninguém há bom, senão um, que é Deus.</p><p><sup>20</sup> Sabes os mandamentos: Não adulterarás, não matarás,não furtarás, não dirás falso testemunho,honra a teu pai e a tua mãe.</p><p><sup>21</sup> E disse ele: Todas essas coisas tenho observado desde a minha mocidade.</p><p><sup>22</sup> E, quando Jesus ouviu isso, disse-lhe: Ainda te falta uma coisa:vende tudo quanto tens, reparte- o pelos pobres e terás um tesouro no céu; depois, vem e segue-me.</p><p><sup>23</sup> Mas, ouvindo ele isso, ficou muito triste, porque era muito rico.</p><p><sup>24</sup> E, vendo Jesus que ele ficara muito triste, disse: Quão dificilmente entrarão no Reino de Deus os que têm riquezas!</p><p><sup>25</sup> Porque é mais fácil entrar um camelo pelo fundo de uma agulha do que entrar um rico no Reino de Deus.</p><p><sup>26</sup> E os que ouviram isso disseram: Logo, quem pode salvar-se?</p><p><sup>27</sup> Mas ele respondeu: As coisas que são impossíveis aos homens são possíveis a Deus.</p><p><sup>28</sup> E disse Pedro: Eis que nós deixamos tudo e te seguimos.</p><p><sup>29</sup> E ele lhes disse: Na verdade vos digoque ninguém há, que tenha deixado casa, ou pais, ou irmãos, ou mulher, ou filhos pelo Reino de Deus</p><p><sup>30</sup> enão haja de receber muito mais neste mundo e, na idade vindoura, a vida eterna.</p><p><sup>31</sup> E, tomando consigo os doze, disse-lhes: Eis que subimos a Jerusalém, e se cumprirá no Filho do Homem tudo oque pelos profetas foi escrito.</p><p><sup>32</sup> Poishá de ser entregue aos gentios e escarnecido, injuriado e cuspido;</p><p><sup>33</sup> e, havendo- o açoitado, o matarão; e, ao terceiro dia, ressuscitará.</p><p><sup>34</sup> E eles nada disso entendiam, e esta palavra lhes era encoberta, não percebendo o que se lhes dizia.</p><p><sup>35</sup> E aconteceu que, chegando ele perto de Jericó, estava um cego assentado junto do caminho, mendigando.</p><p><sup>36</sup> E, ouvindo passar a multidão, perguntou que era aquilo.</p><p><sup>37</sup> E disseram-lhe que Jesus, o Nazareno, passava.</p><p><sup>38</sup> Então, clamou, dizendo: Jesus, Filho de Davi, tem misericórdia de mim!</p><p><sup>39</sup> E os que iam passando repreendiam-no para que se calasse; mas ele clamava ainda mais: Filho de Davi, tem misericórdia de mim!</p><p><sup>40</sup> Então, Jesus, parando, mandou que lho trouxessem; e, chegando ele, perguntou-lhe,</p><p><sup>41</sup> dizendo: Que queres que te faça? E ele disse: Senhor, que eu veja.</p><p><sup>42</sup> E Jesus lhe disse: Vê; a tua fé te salvou.</p><p><sup>43</sup> E logo viu e seguia-o, glorificando a Deus. E todo o povo, vendo isso, dava louvores a Deus.</p>"}
