{"text":"<p><sup>1</sup> E aconteceu, num daqueles dias, que, estando ele ensinando o povo no templo e anunciando o evangelho, sobrevieram os principais dos sacerdotes e os escribas com os anciãos</p><p><sup>2</sup> e falaram-lhe, dizendo: Dize-nos: com que autoridade fazes essas coisas? Ou quem é que te deu esta autoridade?</p><p><sup>3</sup> E, respondendo ele, disse-lhes: Também eu vos farei uma pergunta: dizei-me, pois:</p><p><sup>4</sup> o batismo de João era do céu ou dos homens?</p><p><sup>5</sup> E eles arrazoavam entre si, dizendo: Se dissermos: do céu, ele nos dirá: Então, por que o não crestes?</p><p><sup>6</sup> E, se dissermos: dos homens, todo o povo nos apedrejará, pois têm por certo que João era profeta.</p><p><sup>7</sup> E responderam que não sabiam de onde era.</p><p><sup>8</sup> E Jesus lhes disse: Tampouco vos direi com que autoridade faço isto.</p><p><sup>9</sup> E começou a dizer ao povo esta parábola: Certo homemplantou uma vinha, e arrendou-a a uns lavradores, e partiu para fora da terra por muito tempo.</p><p><sup>10</sup> E, no devido tempo, mandou um servo aos lavradores, para que lhe dessem dos frutos da vinha; mas os lavradores, espancando-o, mandaram-no vazio.</p><p><sup>11</sup> E tornou ainda a mandar outro servo; mas eles, espancando também a este e afrontando- o, mandaram-no vazio.</p><p><sup>12</sup> E tornou ainda a mandar um terceiro; mas eles, ferindo também a este, o expulsaram.</p><p><sup>13</sup> E disse o senhor da vinha: Que farei? Mandarei o meu filho amado; talvez, vendo-o, o respeitem.</p><p><sup>14</sup> Mas, vendo-o os lavradores, arrazoaram entre si dizendo: Este é o herdeiro; vinde, matemo-lo, para que a herança seja nossa.</p><p><sup>15</sup> E, lançando-o fora da vinha, o mataram. Que lhes fará, pois, o senhor da vinha?</p><p><sup>16</sup> Irá, e destruirá estes lavradores, e dará a outros a vinha. E, ouvindo eles isso, disseram: Não seja assim!</p><p><sup>17</sup> Mas ele, olhando para eles, disse: Que é isto, pois, que está escrito?A pedra que os edificadores reprovaram, essa foi feita cabeça da esquina.</p><p><sup>18</sup> Qualquer que cair sobre aquela pedra ficará em pedaços, e aquelesobre quem ela cair será feito em pó.</p><p><sup>19</sup> E os principais dos sacerdotes e os escribas procuravam lançar mão dele naquela mesma hora; mas temeram o povo, porque entenderam que contra eles dissera esta parábola.</p><p><sup>20</sup> E, trazendo- o debaixo de olho, mandaram espias que se fingiam de justos, para o apanharem em alguma palavra e o entregarem à jurisdição e poder do governador.</p><p><sup>21</sup> E perguntaram-lhe, dizendo: Mestre, nós sabemos que falas e ensinas bem e retamente e que não consideras a aparência da pessoa, mas ensinas com verdade o caminho de Deus.</p><p><sup>22</sup> É-nos lícito dar tributo a César ou não?</p><p><sup>23</sup> E, entendendo ele a sua astúcia, disse-lhes: Por que me tentais?</p><p><sup>24</sup> Mostrai-me uma moeda. De quem tem a imagem e a inscrição? E, respondendo eles, disseram: De César.</p><p><sup>25</sup> Disse-lhes, então: Dai, pois, a César o que é de César e a Deus, o que é de Deus.</p><p><sup>26</sup> E não puderam apanhá-lo em palavra alguma diante do povo; e, maravilhados da sua resposta, calaram-se.</p><p><sup>27</sup> E, chegando-se alguns dos saduceus, que dizem não haver ressurreição, perguntaram-lhe,</p><p><sup>28</sup> dizendo: Mestre, Moisés nos deixou escrito que, se o irmão de alguém falecer, tendo mulher e não deixar filhos, o irmão dele tome a mulher e suscite posteridade a seu irmão.</p><p><sup>29</sup> Houve, pois, sete irmãos, e o primeiro tomou mulher e morreu sem filhos;</p><p><sup>30</sup> e o segundo</p><p><sup>31</sup> e o terceiro também a tomaram, e, igualmente, os sete. Todos eles morreram e não deixaram filhos.</p><p><sup>32</sup> E, por último, depois de todos, morreu também a mulher.</p><p><sup>33</sup> Portanto, na ressurreição, de qual deles será a mulher, pois que os sete por mulher a tiveram?</p><p><sup>34</sup> E, respondendo Jesus, disse-lhes: Os filhos deste mundo casam-se e dão-se em casamento,</p><p><sup>35</sup> mas os que forem havidos por dignos de alcançar o mundo vindouro e a ressurreição dos mortos nem hão de casar, nem ser dados em casamento;</p><p><sup>36</sup> porque já não podemmais morrer, pois são iguais aos anjos e são filhos de Deus,sendo filhos da ressurreição.</p><p><sup>37</sup> E que os mortos hão de ressuscitartambém o mostrou Moisés junto da sarça, quando chama ao Senhor Deus de Abraão, e Deus de Isaque, e Deus de Jacó.</p><p><sup>38</sup> Ora, Deus não é Deus de mortos, mas de vivos, porque paraele vivem todos.</p><p><sup>39</sup> E, respondendo alguns dos escribas, disseram: Mestre, disseste bem.</p><p><sup>40</sup> E não ousavam perguntar-lhe mais coisa alguma.</p><p><sup>41</sup> E ele lhes disse: Como dizem que o Cristo é Filho de Davi?</p><p><sup>42</sup> Visto como o mesmo Davi diz no livro dos Salmos:Disse o Senhor ao meu Senhor: Assenta-te à minha direita,</p><p><sup>43</sup> até que eu ponha os teus inimigos por escabelo de teus pés.</p><p><sup>44</sup> Se Davi lhe chama Senhor, como é ele seu filho?</p><p><sup>45</sup> E, ouvindo-o todo o povo, disse Jesus aos seus discípulos:</p><p><sup>46</sup> Guardai-vos dos escribas, que querem andar com vestes compridas e amam assaudações nas praças, e as principais cadeiras nas sinagogas, e os primeiros lugares nos banquetes;</p><p><sup>47</sup> quedevoram as casas das viúvas, fazendo, por pretexto, largas orações. Estes receberão maior condenação.</p>"}
