{"text":"<p><sup>1</sup> Paulo, apóstolo de Jesus Cristo, pela vontade de Deus, e o irmão Timóteo,</p><p><sup>2</sup> aos santos e irmãos fiéis em Cristo que estão em Colossos: graça a vós e paz, da parte de Deus, nosso Pai, e da do Senhor Jesus Cristo.</p><p><sup>3</sup> Graças damos a Deus, Pai de nosso Senhor Jesus Cristo, orando sempre por vós,</p><p><sup>4</sup> porquanto ouvimos da vossa fé em Cristo Jesus e do amor que tendes para com todos os santos;</p><p><sup>5</sup> por causa da esperança que vos está reservada nos céus, da qual já, antes, ouvistes pela palavra da verdade do evangelho,</p><p><sup>6</sup> que já chegou a vós, como também está em todo o mundo; e já vai frutificando, como também entre vós, desde o dia em que ouvistes e conhecestes a graça de Deus em verdade;</p><p><sup>7</sup> como aprendestes de Epafras, nosso amado conservo, que para vós é um fiel ministro de Cristo,</p><p><sup>8</sup> o qual nos declarou também o vosso amor no Espírito.</p><p><sup>9</sup> Por esta razão, nós também, desde o dia em que o ouvimos, não cessamos de orar por vós e de pedir que sejais cheios do conhecimento da sua vontade, em toda a sabedoria e inteligência espiritual;</p><p><sup>10</sup> para que possais andar dignamente diante do Senhor, agradando-lhe em tudo, frutificando em toda boa obra e crescendo no conhecimento de Deus;</p><p><sup>11</sup> corroborados em toda a fortaleza, segundo a força da sua glória, em toda a paciência e longanimidade, com gozo,</p><p><sup>12</sup> dando graças ao Pai, que nos fez idôneos para participar da herança dos santos na luz.</p><p><sup>13</sup> Ele nos tirou da potestade das trevas e nos transportou para o Reino do Filho do seu amor,</p><p><sup>14</sup> em quem temos a redenção pelo seu sangue, a saber, a remissão dos pecados;</p><p><sup>15</sup> o qual é imagem do Deus invisível, o primogênito de toda a criação;</p><p><sup>16</sup> porque nele foram criadas todas as coisas que há nos céus e na terra, visíveis e invisíveis, sejam tronos, sejam dominações, sejam principados, sejam potestades; tudo foi criado por ele e para ele.</p><p><sup>17</sup> E ele é antes de todas as coisas, e todas as coisas subsistem por ele.</p><p><sup>18</sup> E ele é a cabeça do corpo da igreja; é o princípio e o primogênito dentre os mortos, para que em tudo tenha a preeminência,</p><p><sup>19</sup> porque foi do agrado do Pai que toda a plenitude nele habitasse</p><p><sup>20</sup> e que, havendo por ele feito a paz pelo sangue da sua cruz, por meio dele reconciliasse consigo mesmo todas as coisas, tanto as que estão na terra como as que estão nos céus.</p><p><sup>21</sup> A vós também, que noutro tempo éreis estranhos e inimigos no entendimento pelas vossas obras más, agora, contudo, vos reconciliou</p><p><sup>22</sup> no corpo da sua carne, pela morte, para, perante ele, vos apresentar santos, e irrepreensíveis, e inculpáveis,</p><p><sup>23</sup> se, na verdade, permanecerdes fundados e firmes na fé e não vos moverdes da esperança do evangelho que tendes ouvido, o qual foi pregado a toda criatura que há debaixo do céu, e do qual eu, Paulo, estou feito ministro.</p><p><sup>24</sup> Regozijo-me, agora, no que padeço por vós e na minha carne cumpro o resto das aflições de Cristo, pelo seu corpo, que é a igreja;</p><p><sup>25</sup> da qual eu estou feito ministro segundo a dispensação de Deus, que me foi concedida para convosco, para cumprir a palavra de Deus:</p><p><sup>26</sup> o mistério que esteve oculto desde todos os séculos e em todas as gerações e que, agora, foi manifesto aos seus santos;</p><p><sup>27</sup> aos quais Deus quis fazer conhecer quais são as riquezas da glória deste mistério entre os gentios, que é Cristo em vós, esperança da glória;</p><p><sup>28</sup> a quem anunciamos, admoestando a todo homem e ensinando a todo homem em toda a sabedoria; para que apresentemos todo homem perfeito em Jesus Cristo;</p><p><sup>29</sup> e para isto também trabalho, combatendo segundo a sua eficácia, que opera em mim poderosamente.</p>"}
