{"text":"<p><sup>1</sup> Portanto, se já ressuscitastes com Cristo, buscai as coisas que são de cima, onde Cristo está assentado à destra de Deus.</p><p><sup>2</sup> Pensai nas coisas que são de cima e não nas que são da terra;</p><p><sup>3</sup> porque já estais mortos, e a vossa vida está escondida com Cristo em Deus.</p><p><sup>4</sup> Quando Cristo, que é a nossa vida, se manifestar, então, também vós vos manifestareis com ele em glória.</p><p><sup>5</sup> Mortificai, pois, os vossos membros que estão sobre a terra: a prostituição, a impureza, o apetite desordenado, a vil concupiscência e a avareza, que é idolatria;</p><p><sup>6</sup> pelas quais coisas vem a ira de Deus sobre os filhos da desobediência;</p><p><sup>7</sup> nas quais também, em outro tempo, andastes, quando vivíeis nelas.</p><p><sup>8</sup> Mas, agora, despojai-vos também de tudo: da ira, da cólera, da malícia, da maledicência, das palavras torpes da vossa boca.</p><p><sup>9</sup> Não mintais uns aos outros, pois que já vos despistes do velho homem com os seus feitos</p><p><sup>10</sup> e vos vestistes do novo, que se renova para o conhecimento, segundo a imagem daquele que o criou;</p><p><sup>11</sup> onde não há grego nem judeu, circuncisão nem incircuncisão, bárbaro, cita, servo ou livre; mas Cristo é tudo em todos.</p><p><sup>12</sup> Revesti-vos, pois, como eleitos de Deus, santos e amados, de entranhas de misericórdia, de benignidade, humildade, mansidão, longanimidade,</p><p><sup>13</sup> suportando-vos uns aos outros e perdoando-vos uns aos outros, se algum tiver queixa contra outro; assim como Cristo vos perdoou, assim fazei vós também.</p><p><sup>14</sup> E, sobre tudo isto, revesti-vos de amor, que é o vínculo da perfeição.</p><p><sup>15</sup> E a paz de Deus, para a qual também fostes chamados em um corpo, domine em vossos corações; e sede agradecidos.</p><p><sup>16</sup> A palavra de Cristo habite em vós abundantemente, em toda a sabedoria, ensinando-vos e admoestando-vos uns aos outros, com salmos, hinos e cânticos espirituais; cantando ao Senhor com graça em vosso coração.</p><p><sup>17</sup> E, quanto fizerdes por palavras ou por obras, fazei tudo em nome do Senhor Jesus, dando por ele graças a Deus Pai.</p><p><sup>18</sup> Vós, mulheres, estai sujeitas a vosso próprio marido, como convém no Senhor.</p><p><sup>19</sup> Vós, maridos, amai a vossa mulher e não vos irriteis contra ela.</p><p><sup>20</sup> Vós, filhos, obedecei em tudo a vossos pais, porque isto é agradável ao Senhor.</p><p><sup>21</sup> Vós, pais, não irriteis a vossos filhos, para que não percam o ânimo.</p><p><sup>22</sup> Vós, servos, obedecei em tudo a vosso senhor segundo a carne, não servindo só na aparência, como para agradar aos homens, mas em simplicidade de coração, temendo a Deus.</p><p><sup>23</sup> E, tudo quanto fizerdes, fazei-o de todo o coração, como ao Senhor e não aos homens,</p><p><sup>24</sup> sabendo que recebereis do Senhor o galardão da herança, porque a Cristo, o Senhor, servis.</p><p><sup>25</sup> Mas quem fizer agravo receberá o agravo que fizer; pois não há acepção de pessoas.</p>"}
