{"text":"<p><sup>1</sup> Além disso, eu, Paulo, vos rogo, pela mansidão e benignidade de Cristo, eu que, na verdade, quando presente entre vós, sou humilde, mas ausente, ousado para convosco;</p><p><sup>2</sup> rogo- vos, pois, que, quando estiver presente, não me veja obrigado a usar com confiança da ousadia que espero ter com alguns que nos julgam como se andássemos segundo a carne.</p><p><sup>3</sup> Porque, andando na carne, não militamos segundo a carne.</p><p><sup>4</sup> Porque as armas da nossa milícia não são carnais, mas, sim, poderosas em Deus, para destruição das fortalezas;</p><p><sup>5</sup> destruindo os conselhos e toda altivez que se levanta contra o conhecimento de Deus, e levando cativo todo entendimento à obediência de Cristo,</p><p><sup>6</sup> e estando prontos para vingar toda desobediência, quando for cumprida a vossa obediência.</p><p><sup>7</sup> Olhais para as coisas segundo a aparência? Se alguém confia de si mesmo que é de Cristo, pense outra vez isto consigo: assim como ele é de Cristo, também nós de Cristo somos.</p><p><sup>8</sup> Porque, ainda que eu me glorie mais alguma coisa do nosso poder, o qual o Senhor nos deu para edificação e não para vossa destruição, não me envergonharei,</p><p><sup>9</sup> para que não pareça como se quisera intimidar-vos por cartas.</p><p><sup>10</sup> Porque as suas cartas, dizem, são graves e fortes, mas a presença do corpo é fraca, e a palavra, desprezível.</p><p><sup>11</sup> Pense o tal isto: quais somos na palavra por cartas, estando ausentes, tais seremos também por obra, estando presentes.</p><p><sup>12</sup> Porque não ousamos classificar-nos ou comparar-nos com alguns que se louvam a si mesmos; mas esses que se medem a si mesmos e se comparam consigo mesmos estão sem entendimento.</p><p><sup>13</sup> Porém não nos gloriaremos fora de medida, mas conforme a reta medida que Deus nos deu, para chegarmos até vós;</p><p><sup>14</sup> porque não nos estendemos além do que convém, como se não houvéssemos de chegar até vós, pois já chegamos também até vós no evangelho de Cristo;</p><p><sup>15</sup> não nos gloriando fora de medida nos trabalhos alheios; antes, tendo esperança de que, crescendo a vossa fé, seremos abundantemente engrandecidos entre vós, conforme a nossa regra,</p><p><sup>16</sup> para anunciar o evangelho nos lugares que estão além de vós e não em campo de outrem, para nos não gloriarmos no que estava já preparado.</p><p><sup>17</sup> Aquele, porém, que se gloria, glorie-se no Senhor.</p><p><sup>18</sup> Porque não é aprovado quem a si mesmo se louva, mas, sim, aquele a quem o Senhor louva.</p>"}
