{"text":"<p><sup>1</sup> Mas deliberei isto comigo mesmo: não ir mais ter convosco em tristeza.</p><p><sup>2</sup> Porque, se eu vos entristeço, quem é que me alegrará, senão aquele que por mim foi contristado?</p><p><sup>3</sup> E escrevi-vos isso mesmo para que, quando lá for, não tenha tristeza da parte dos que deveriam alegrar-me, confiando em vós todos de que a minha alegria é a de todos vós.</p><p><sup>4</sup> Porque, em muita tribulação e angústia do coração, vos escrevi, com muitas lágrimas, não para que vos entristecêsseis, mas para que conhecêsseis o amor que abundantemente vos tenho.</p><p><sup>5</sup> Porque, se alguém me contristou, não me contristou a mim senão em parte, para vos não sobrecarregar a vós todos;</p><p><sup>6</sup> basta ao tal esta repreensão feita por muitos.</p><p><sup>7</sup> De maneira que, pelo contrário, deveis, antes, perdoar-lhe e consolá-lo, para que o tal não seja, de modo algum, devorado de demasiada tristeza.</p><p><sup>8</sup> Pelo que vos rogo que confirmeis para com ele o vosso amor.</p><p><sup>9</sup> E para isso vos escrevi também, para por essa prova saber se sois obedientes em tudo.</p><p><sup>10</sup> E a quem perdoardes alguma coisa também eu; porque o que eu também perdoei, se é que tenho perdoado, por amor de vós o fiz na presença de Cristo; para que não sejamos vencidos por Satanás,</p><p><sup>11</sup> porque não ignoramos os seus ardis.</p><p><sup>12</sup> Ora, quando cheguei a Trôade para pregar o evangelho de Cristo e abrindo-se-me uma porta no Senhor,</p><p><sup>13</sup> não tive descanso no meu espírito, porque não achei ali meu irmão Tito; mas, despedindo-me deles, parti para a Macedônia.</p><p><sup>14</sup> E graças a Deus, que sempre nos faz triunfar em Cristo e, por meio de nós, manifesta em todo lugar o cheiro do seu conhecimento.</p><p><sup>15</sup> Porque para Deus somos o bom cheiro de Cristo, nos que se salvam e nos que se perdem.</p><p><sup>16</sup> Para estes, certamente, cheiro de morte para morte; mas, para aqueles, cheiro de vida para vida. E, para essas coisas, quem é idôneo?</p><p><sup>17</sup> Porque nós não somos, como muitos, falsificadores da palavra de Deus; antes, falamos de Cristo com sinceridade, como de Deus na presença de Deus.</p>"}
