{"text":"<p><sup>1</sup> Porque sabemos que, se a nossa casa terrestre deste tabernáculo se desfizer, temos de Deus um edifício, uma casa não feita por mãos, eterna, nos céus.</p><p><sup>2</sup> E, por isso, também gememos, desejando ser revestidos da nossa habitação, que é do céu;</p><p><sup>3</sup> se, todavia, estando vestidos, não formos achados nus.</p><p><sup>4</sup> Porque também nós, os que estamos neste tabernáculo, gememos carregados, não porque queremos ser despidos, mas revestidos, para que o mortal seja absorvido pela vida.</p><p><sup>5</sup> Ora, quem para isso mesmo nos preparou foi Deus, o qual nos deu também o penhor do Espírito.</p><p><sup>6</sup> Pelo que estamos sempre de bom ânimo, sabendo que, enquanto estamos no corpo, vivemos ausentes do Senhor</p><p><sup>7</sup> (Porque andamos por fé e não por vista.).</p><p><sup>8</sup> Mas temos confiança e desejamos, antes, deixar este corpo, para habitar com o Senhor.</p><p><sup>9</sup> Pelo que muito desejamos também ser-lhe agradáveis, quer presentes, quer ausentes.</p><p><sup>10</sup> Porque todos devemos comparecer ante o tribunal de Cristo, para que cada um receba segundo o que tiver feito por meio do corpo, ou bem ou mal.</p><p><sup>11</sup> Assim que, sabendo o temor que se deve ao Senhor, persuadimos os homens à fé, mas somos manifestos a Deus; e espero que, na vossa consciência, sejamos também manifestos.</p><p><sup>12</sup> Porque não nos recomendamos outra vez a vós; mas damo-vos ocasião de vos gloriardes de nós, para que tenhais que responder aos que se gloriam na aparência e não no coração.</p><p><sup>13</sup> Porque, se enlouquecemos, é para Deus; e, se conservamos o juízo, é para vós.</p><p><sup>14</sup> Porque o amor de Cristo nos constrange, julgando nós assim: que, se um morreu por todos, logo, todos morreram.</p><p><sup>15</sup> E ele morreu por todos, para que os que vivem não vivam mais para si, mas para aquele que por eles morreu e ressuscitou.</p><p><sup>16</sup> Assim que, daqui por diante, a ninguém conhecemos segundo a carne; e, ainda que também tenhamos conhecido Cristo segundo a carne, contudo, agora, já o não conhecemos desse modo.</p><p><sup>17</sup> Assim que, se alguém está em Cristo, nova criatura é: as coisas velhas já passaram; eis que tudo se fez novo.</p><p><sup>18</sup> E tudo isso provém de Deus, que nos reconciliou consigo mesmo por Jesus Cristo e nos deu o ministério da reconciliação,</p><p><sup>19</sup> isto é, Deus estava em Cristo reconciliando consigo o mundo, não lhes imputando os seus pecados, e pôs em nós a palavra da reconciliação.</p><p><sup>20</sup> De sorte que somos embaixadores da parte de Cristo, como se Deus por nós rogasse. Rogamos-vos, pois, da parte de Cristo que vos reconcilieis com Deus.</p><p><sup>21</sup> Àquele que não conheceu pecado, o fez pecado por nós; para que, nele, fôssemos feitos justiça de Deus.</p>"}
