{"text":"<p><sup>1</sup> Ora, amados, pois que temos tais promessas, purifiquemo-nos de toda imundícia da carne e do espírito, aperfeiçoando a santificação no temor de Deus.</p><p><sup>2</sup> Recebei-nos em vossos corações; a ninguém agravamos, a ninguém corrompemos, de ninguém buscamos o nosso proveito.</p><p><sup>3</sup> Não digo isso para vossa condenação; pois já, antes, tinha dito que estais em nossos corações para juntamente morrer e viver.</p><p><sup>4</sup> Grande é a ousadia da minha fala para convosco, e grande a minha jactância a respeito de vós; estou cheio de consolação e transbordante de gozo em todas as nossas tribulações.</p><p><sup>5</sup> Porque, mesmo quando chegamos à Macedônia, a nossa carne não teve repouso algum; antes, em tudo fomos atribulados: por fora combates, temores por dentro.</p><p><sup>6</sup> Mas Deus, que consola os abatidos, nos consolou com a vinda de Tito;</p><p><sup>7</sup> e não somente com a sua vinda, mas também pela consolação com que foi consolado de vós, contando-nos as vossas saudades, o vosso choro, o vosso zelo por mim, de maneira que muito me regozijei.</p><p><sup>8</sup> Porquanto, ainda que vos tenha contristado com a minha carta, não me arrependo, embora já me tivesse arrependido por ver que aquela carta vos contristou, ainda que por pouco tempo;</p><p><sup>9</sup> agora, folgo, não porque fostes contristados, mas porque fostes contristados para o arrependimento; pois fostes contristados segundo Deus; de maneira que por nós não padecestes dano em coisa alguma.</p><p><sup>10</sup> Porque a tristeza segundo Deus opera arrependimento para a salvação, da qual ninguém se arrepende; mas a tristeza do mundo opera a morte.</p><p><sup>11</sup> Porque quanto cuidado não produziu isso mesmo em vós que, segundo Deus, fostes contristados! Que apologia, que indignação, que temor, que saudades, que zelo, que vingança! Em tudo mostrastes estar puros neste negócio.</p><p><sup>12</sup> Portanto, ainda que vos tenha escrito, não foi por causa do que fez o agravo, nem por causa do que sofreu o agravo, mas para que o vosso grande cuidado por nós fosse manifesto diante de Deus.</p><p><sup>13</sup> Por isso, fomos consolados pela vossa consolação e muito mais nos alegramos pela alegria de Tito, porque o seu espírito foi recreado por vós todos.</p><p><sup>14</sup> Porque, se nalguma coisa me gloriei de vós para com ele, não fiquei envergonhado; mas, como vos dissemos tudo com verdade, também a nossa glória para com Tito se achou verdadeira.</p><p><sup>15</sup> E o seu entranhável afeto para convosco é mais abundante, lembrando-se da obediência de vós todos e de como o recebestes com temor e tremor.</p><p><sup>16</sup> Regozijo-me de em tudo poder confiar em vós.</p>"}
