{"text":"<p><sup>1</sup> Assim como a mosca morta faz exalar mau cheiro e inutilizar o unguento do perfumador, assim é para o famoso em sabedoria e em honra um pouco de estultícia.</p><p><sup>2</sup> O coração do sábio está à sua mão direita, mas o coração do tolo está à sua esquerda.</p><p><sup>3</sup> E, até quando o tolo vai pelo caminho, lhe falta entendimento, e diz a todos que é tolo.</p><p><sup>4</sup> Levantando-se contra ti o espírito do governador, não deixes o teu lugar, porque o acordo é um remédio que aquieta grandes pecados.</p><p><sup>5</sup> Ainda há um mal que vi debaixo do sol, como o erro que procede do governador:</p><p><sup>6</sup> o tolo, assentam-no em grandes alturas, mas os ricos estão assentados em lugar baixo.</p><p><sup>7</sup> Vi servos a cavalo e príncipes que andavam a pé como servos sobre a terra.</p><p><sup>8</sup> Quem fizer uma cova cairá nela, e quem romper um muro, uma cobra o morderá.</p><p><sup>9</sup> Quem acarretar pedras será maltratado por elas, e o que rachar lenha expõe-se ao perigo.</p><p><sup>10</sup> Se estiver embotado o ferro, e não se afiar o corte, então, se deve pôr mais forças; mas a sabedoria é excelente para dirigir.</p><p><sup>11</sup> Se a cobra morder antes de estar encantada, então, remédio nenhum haverá no mais hábil encantador.</p><p><sup>12</sup> Nas palavras da boca do sábio, há favor, mas os lábios do tolo o devoram.</p><p><sup>13</sup> O princípio das palavras da sua boca é a estultícia, e o fim da sua boca, um desvario péssimo.</p><p><sup>14</sup> Bem que o tolo multiplique as palavras, não sabe o homem o que será; e quem lhe fará saber o que será depois dele?</p><p><sup>15</sup> O trabalho dos tolos a cada um deles fatiga, pois não sabem como ir à cidade.</p><p><sup>16</sup> Ai de ti, ó terra, cujo rei é criança e cujos príncipes comem de manhã.</p><p><sup>17</sup> Bem-aventurada, tu, ó terra cujo rei é filho dos nobres e cujos príncipes comem a tempo, para refazerem as forças e não para bebedice.</p><p><sup>18</sup> Pela muita preguiça se enfraquece o teto, e pela frouxidão das mãos goteja a casa.</p><p><sup>19</sup> Para rir se fazem convites, e o vinho alegra a vida, e por tudo o dinheiro responde.</p><p><sup>20</sup> Nem ainda no teu pensamento amaldiçoes o rei, nem tampouco no mais interior da tua recâmara amaldiçoes o rico; porque as aves dos céus levariam a voz e o que tem asas daria notícia da palavra.</p>"}
