{"text":"<p><sup>1</sup> Disse eu no meu coração: Ora, vem, eu te provarei com a alegria; portanto, goza o prazer; mas eis que também isso era vaidade.</p><p><sup>2</sup> Do riso disse: Está doido; e da alegria: De que serve esta?</p><p><sup>3</sup> Busquei no meu coração como me daria ao vinho (regendo, porém, o meu coração com sabedoria) e como reteria a loucura, até ver o que seria melhor que os filhos dos homens fizessem debaixo do céu, durante o número dos dias de sua vida.</p><p><sup>4</sup> Fiz para mim obras magníficas; edifiquei para mim casas; plantei para mim vinhas.</p><p><sup>5</sup> Fiz para mim hortas e jardins e plantei neles árvores de toda espécie de fruto.</p><p><sup>6</sup> Fiz para mim tanques de águas, para regar com eles o bosque em que reverdeciam as árvores.</p><p><sup>7</sup> Adquiri servos e servas e tive servos nascidos em casa; também tive grande possessão de vacas e ovelhas, mais do que todos os que houve antes de mim, em Jerusalém.</p><p><sup>8</sup> Amontoei também para mim prata, e ouro, e joias de reis e das províncias; provi-me de cantores, e de cantoras, e das delícias dos filhos dos homens, e de instrumentos de música de toda sorte.</p><p><sup>9</sup> E engrandeci-me e aumentei mais do que todos os que houve antes de mim, em Jerusalém; perseverou também comigo a minha sabedoria.</p><p><sup>10</sup> E tudo quanto desejaram os meus olhos não lhos neguei, nem privei o meu coração de alegria alguma; mas o meu coração se alegrou por todo o meu trabalho, e esta foi a minha porção de todo o meu trabalho.</p><p><sup>11</sup> E olhei eu para todas as obras que fizeram as minhas mãos, como também para o trabalho que eu, trabalhando, tinha feito; e eis que tudo era vaidade e aflição de espírito e que proveito nenhum havia debaixo do sol.</p><p><sup>12</sup> Então, passei à contemplação da sabedoria, e dos desvarios, e da doidice; porque que fará o homem que seguir ao rei? O mesmo que outros já fizeram.</p><p><sup>13</sup> Então, vi eu que a sabedoria é mais excelente do que a estultícia, quanto a luz é mais excelente do que as trevas.</p><p><sup>14</sup> Os olhos do sábio estão na sua cabeça, mas o louco anda em trevas; também, então, entendi eu que o mesmo lhes sucede a todos.</p><p><sup>15</sup> Pelo que eu disse no meu coração: Como acontece ao tolo, assim me sucederá a mim; por que, então, busquei eu mais a sabedoria? Então, disse no meu coração que também isso era vaidade.</p><p><sup>16</sup> Porque nunca haverá mais lembrança do sábio do que do tolo; porquanto de tudo nos dias futuros total esquecimento haverá. E como morre o sábio, assim morre o tolo!</p><p><sup>17</sup> Pelo que aborreci esta vida, porque a obra que se faz debaixo do sol me era penosa; sim, tudo é vaidade e aflição de espírito.</p><p><sup>18</sup> Também eu aborreci todo o meu trabalho, em que trabalhei debaixo do sol, visto como eu havia de deixá-lo ao homem que viesse depois de mim.</p><p><sup>19</sup> E quem sabe se será sábio ou tolo? Contudo, ele se assenhoreará de todo o meu trabalho em que trabalhei e em que me houve sabiamente debaixo do sol; também isso é vaidade.</p><p><sup>20</sup> Pelo que eu me apliquei a fazer que o meu coração perdesse a esperança de todo trabalho em que trabalhei debaixo do sol.</p><p><sup>21</sup> Porque há homem cujo trabalho é feito com sabedoria, e ciência, e destreza; contudo, a um homem que não trabalhou nele, o deixará como porção sua; também isso é vaidade e grande enfado.</p><p><sup>22</sup> Porque que mais tem o homem de todo o seu trabalho e da fadiga do seu coração, em que ele anda trabalhando debaixo do sol?</p><p><sup>23</sup> Porque todos os seus dias são dores, e a sua ocupação é desgosto; até de noite não descansa o seu coração; também isso é vaidade.</p><p><sup>24</sup> Não é, pois, bom para o homem que coma e beba e que faça gozar a sua alma do bem do seu trabalho? Isso também eu vi que vem da mão de Deus.</p><p><sup>25</sup> (Porque quem pode comer ou quem pode gozar melhor do que eu?)</p><p><sup>26</sup> Porque ao homem que é bom diante dele, dá Deus sabedoria, e conhecimento, e alegria; mas ao pecador dá trabalho, para que ele ajunte, e amontoe, e o dê ao bom perante a sua face. Também isso é vaidade e aflição de espírito.</p>"}
