{"text":"<p><sup>1</sup> E era toda a terra de uma mesma língua e de uma mesma fala.</p><p><sup>2</sup> E aconteceu que, partindo eles do Oriente, acharam um vale na terra de Sinar; e habitaram ali.</p><p><sup>3</sup> E disseram uns aos outros: Eia, façamos tijolos e queimemo-los bem. E foi-lhes o tijolo por pedra, e o betume, por cal.</p><p><sup>4</sup> E disseram: Eia, edifiquemos nós uma cidade e uma torre cujo cume toque nos céus e façamo-nos um nome, para que não sejamos espalhados sobre a face de toda a terra.</p><p><sup>5</sup> Então, desceu o Senhor para ver a cidade e a torre que os filhos dos homens edificavam;</p><p><sup>6</sup> e o Senhor disse: Eis que o povo é um, e todos têm uma mesma língua; e isto é o que começam a fazer; e, agora, não haverá restrição para tudo o que eles intentarem fazer.</p><p><sup>7</sup> Eia, desçamos e confundamos ali a sua língua, para que não entenda um a língua do outro.</p><p><sup>8</sup> Assim, o Senhor os espalhou dali sobre a face de toda a terra; e cessaram de edificar a cidade.</p><p><sup>9</sup> Por isso, se chamou o seu nome Babel, porquanto ali confundiu o Senhor a língua de toda a terra e dali os espalhou o Senhor sobre a face de toda a terra.</p><p><sup>10</sup> Estas são as gerações de Sem: Sem era da idade de cem anos e gerou a Arfaxade, dois anos depois do dilúvio.</p><p><sup>11</sup> E viveu Sem, depois que gerou a Arfaxade, quinhentos anos; e gerou filhos e filhas.</p><p><sup>12</sup> E viveu Arfaxade trinta e cinco anos e gerou a Salá.</p><p><sup>13</sup> E viveu Arfaxade, depois que gerou a Salá, quatrocentos e três anos; e gerou filhos e filhas.</p><p><sup>14</sup> E viveu Salá trinta anos e gerou a Éber.</p><p><sup>15</sup> E viveu Salá, depois que gerou a Éber, quatrocentos e três anos; e gerou filhos e filhas.</p><p><sup>16</sup> E viveu Éber trinta e quatro anos e gerou a Pelegue.</p><p><sup>17</sup> E viveu Éber, depois que gerou a Pelegue, quatrocentos e trinta anos; e gerou filhos e filhas.</p><p><sup>18</sup> E viveu Pelegue trinta anos e gerou a Reú.</p><p><sup>19</sup> E viveu Pelegue, depois que gerou a Reú, duzentos e nove anos; e gerou filhos e filhas.</p><p><sup>20</sup> E viveu Reú trinta e dois anos e gerou a Serugue.</p><p><sup>21</sup> E viveu Reú, depois que gerou a Serugue, duzentos e sete anos; e gerou filhos e filhas.</p><p><sup>22</sup> E viveu Serugue trinta anos e gerou a Naor.</p><p><sup>23</sup> E viveu Serugue, depois que gerou a Naor, duzentos anos; e gerou filhos e filhas.</p><p><sup>24</sup> E viveu Naor vinte e nove anos e gerou a Tera.</p><p><sup>25</sup> E viveu Naor, depois que gerou a Tera, cento e dezenove anos; e gerou filhos e filhas.</p><p><sup>26</sup> E viveu Tera setenta anos e gerou a Abrão, a Naor e a Harã.</p><p><sup>27</sup> E estas são as gerações de Tera: Tera gerou a Abrão, a Naor e a Harã; e Harã gerou a Ló.</p><p><sup>28</sup> E morreu Harã, estando seu pai Tera ainda vivo, na terra do seu nascimento, em Ur dos caldeus.</p><p><sup>29</sup> E tomaram Abrão e Naor mulheres para si; o nome da mulher de Abrão era Sarai, e o nome da mulher de Naor era Milca, filha de Harã, pai de Milca e pai de Iscá.</p><p><sup>30</sup> E Sarai foi estéril e não tinha filhos.</p><p><sup>31</sup> E tomou Tera a Abrão, seu filho, e a Ló, filho de Harã, filho de seu filho, e a Sarai, sua nora, mulher de seu filho Abrão, e saiu com eles de Ur dos caldeus, para ir à terra de Canaã; e vieram até Harã e habitaram ali.</p><p><sup>32</sup> E foram os dias de Tera duzentos e cinco anos; e morreu Tera em Harã.</p>"}
