{"text":"<p><sup>1</sup> E havia fome na terra, além da primeira fome, que foi nos dias de Abraão; por isso, foi-se Isaque a Abimeleque, rei dos filisteus, em Gerar.</p><p><sup>2</sup> E apareceu-lhe o Senhor e disse: Não desças ao Egito. Habita na terra que eu te disser;</p><p><sup>3</sup> peregrina nesta terra, e serei contigo e te abençoarei; porque a ti e à tua semente darei todas estas terras e confirmarei o juramento que tenho jurado a Abraão, teu pai.</p><p><sup>4</sup> E multiplicarei a tua semente como as estrelas dos céus e darei à tua semente todas estas terras. E em tua semente serão benditas todas as nações da terra,</p><p><sup>5</sup> porquanto Abraão obedeceu à minha voz e guardou o meu mandado, os meus preceitos, os meus estatutos e as minhas leis.</p><p><sup>6</sup> Assim, habitou Isaque em Gerar.</p><p><sup>7</sup> E, perguntando-lhe os varões daquele lugar acerca de sua mulher, disse: É minha irmã; porque temia dizer: É minha mulher; para que porventura (dizia ele) me não matem os varões daquele lugar por amor de Rebeca; porque era formosa à vista.</p><p><sup>8</sup> E aconteceu que, como ele esteve ali muito tempo, Abimeleque, rei dos filisteus, olhou por uma janela e viu, e eis que Isaque estava brincando com Rebeca, sua mulher.</p><p><sup>9</sup> Então, chamou Abimeleque a Isaque e disse: Eis que, na verdade, é tua mulher; como, pois, disseste: É minha irmã? E disse-lhe Isaque: Porque eu dizia: Para que eu porventura não morra por causa dela.</p><p><sup>10</sup> E disse Abimeleque: Que é isto que nos fizeste? Facilmente se teria deitado alguém deste povo com a tua mulher, e tu terias trazido sobre nós um delito.</p><p><sup>11</sup> E mandou Abimeleque a todo o povo, dizendo: Qualquer que tocar neste varão ou em sua mulher certamente morrerá.</p><p><sup>12</sup> E semeou Isaque naquela mesma terra e colheu, naquele mesmo ano, cem medidas, porque o Senhor o abençoava.</p><p><sup>13</sup> E engrandeceu-se o varão e ia-se engrandecendo, até que se tornou mui grande;</p><p><sup>14</sup> e tinha possessão de ovelhas, e possessão de vacas, e muita gente de serviço, de maneira que os filisteus o invejavam.</p><p><sup>15</sup> E todos os poços que os servos de seu pai tinham cavado nos dias de Abraão, seu pai, os filisteus entulharam e encheram de terra.</p><p><sup>16</sup> Disse também Abimeleque a Isaque: Aparta-te de nós, porque muito mais poderoso te tens feito do que nós.</p><p><sup>17</sup> Então, Isaque foi-se dali, e fez o seu assento no vale de Gerar, e habitou lá.</p><p><sup>18</sup> E tornou Isaque, e cavou os poços de água que cavaram nos dias de Abraão, seu pai, e que os filisteus taparam depois da morte de Abraão, e chamou-os pelos nomes que os chamara seu pai.</p><p><sup>19</sup> Cavaram, pois, os servos de Isaque naquele vale e acharam ali um poço de águas vivas.</p><p><sup>20</sup> E os pastores de Gerar porfiaram com os pastores de Isaque, dizendo: Esta água é nossa. Por isso, chamou o nome daquele poço Eseque, porque contenderam com ele.</p><p><sup>21</sup> Então, cavaram outro poço e também porfiaram sobre ele. Por isso, chamou o seu nome Sitna.</p><p><sup>22</sup> E partiu dali e cavou outro poço; e não porfiaram sobre ele. Por isso, chamou o seu nome Reobote e disse: Porque agora nos alargou o Senhor , e crescemos nesta terra.</p><p><sup>23</sup> Depois, subiu dali a Berseba,</p><p><sup>24</sup> e apareceu-lhe o Senhor naquela mesma noite e disse: Eu sou o Deus de Abraão, teu pai. Não temas, porque eu sou contigo, e abençoar-te-ei, e multiplicarei a tua semente por amor de Abraão, meu servo.</p><p><sup>25</sup> Então, edificou ali um altar, e invocou o nome do Senhor , e armou ali a sua tenda; e os servos de Isaque cavaram ali um poço.</p><p><sup>26</sup> E Abimeleque veio a ele de Gerar, com Ausate, seu amigo, e Ficol, príncipe do seu exército.</p><p><sup>27</sup> E disse-lhe Isaque: Por que viestes a mim, pois que vós me aborreceis e me enviastes de vós?</p><p><sup>28</sup> E eles disseram: Havemos visto, na verdade, que o Senhor é contigo; pelo que dissemos: Haja, agora, juramento entre nós, entre nós e ti; e façamos concerto contigo.</p><p><sup>29</sup> Que nos não faças mal, como nós te não temos tocado, e como te fizemos somente bem, e te deixamos ir em paz. Agora, tu és o bendito do Senhor .</p><p><sup>30</sup> Então, lhes fez um banquete, e comeram e beberam.</p><p><sup>31</sup> E levantaram-se de madrugada e juraram um ao outro; depois, os despediu Isaque, e despediram-se dele, em paz.</p><p><sup>32</sup> E aconteceu, naquele mesmo dia, que vieram os servos de Isaque, e anunciaram-lhe acerca do negócio do poço, que tinham cavado, e disseram-lhe: Temos achado água.</p><p><sup>33</sup> E chamou-o Seba. Por isso, é o nome daquela cidade Berseba até o dia de hoje.</p><p><sup>34</sup> Ora, sendo Esaú da idade de quarenta anos, tomou por mulher a Judite, filha de Beeri, heteu, e a Basemate, filha de Elom, heteu.</p><p><sup>35</sup> E estas foram para Isaque e Rebeca uma amargura de espírito.</p>"}
