{"text":"<p><sup>1</sup> Então, ouvia as palavras dos filhos de Labão, que diziam: Jacó tem tomado tudo o que era de nosso pai e do que era de nosso pai fez ele toda esta glória.</p><p><sup>2</sup> Viu também Jacó o rosto de Labão, e eis que não era para com ele como dantes.</p><p><sup>3</sup> E disse o Senhor a Jacó: Torna à terra dos teus pais e à tua parentela, e eu serei contigo.</p><p><sup>4</sup> Então, enviou Jacó e chamou a Raquel e a Leia ao campo, ao seu rebanho.</p><p><sup>5</sup> E disse-lhes: Vejo que o rosto de vosso pai para comigo não é como anteriormente; porém o Deus de meu pai esteve comigo.</p><p><sup>6</sup> E vós mesmas sabeis que, com todo o meu poder, tenho servido a vosso pai;</p><p><sup>7</sup> mas vosso pai me enganou e mudou o salário dez vezes; porém Deus não lhe permitiu que me fizesse mal.</p><p><sup>8</sup> Quando ele dizia assim: Os salpicados serão o teu salário, então, todos os rebanhos davam salpicados. E, quando ele dizia assim: Os listrados serão o teu salário, então, todos os rebanhos davam listrados.</p><p><sup>9</sup> Assim, Deus tirou o gado de vosso pai e mo deu a mim.</p><p><sup>10</sup> E sucedeu que, ao tempo em que o rebanho concebia, eu levantei os meus olhos e vi em sonhos que os bodes que cobriam as ovelhas eram listrados, salpicados e malhados.</p><p><sup>11</sup> E disse-me o Anjo de Deus, em sonhos: Jacó! E eu disse: Eis-me aqui.</p><p><sup>12</sup> E disse ele: Levanta, agora, os teus olhos e vê que todos os bodes que cobrem o rebanho são listrados, salpicados e malhados; porque tenho visto tudo o que Labão te fez.</p><p><sup>13</sup> Eu sou o Deus de Betel, onde tens ungido uma coluna, onde me tens feito o voto; levanta-te agora, sai-te desta terra e torna-te à terra da tua parentela.</p><p><sup>14</sup> Então, responderam Raquel e Leia e disseram-lhe: Há ainda para nós parte ou herança na casa de nosso pai?</p><p><sup>15</sup> Não nos considera ele como estranhas? Pois vendeu-nos e comeu todo o nosso dinheiro.</p><p><sup>16</sup> Porque toda a riqueza que Deus tirou de nosso pai é nossa e de nossos filhos; agora, pois, faze tudo o que Deus te tem dito.</p><p><sup>17</sup> Então, se levantou Jacó, pondo os seus filhos e as suas mulheres sobre os camelos,</p><p><sup>18</sup> e levou todo o seu gado e toda a sua fazenda que havia adquirido, o gado que possuía, que alcançara em Padã-Arã, para ir a Isaque, seu pai, à terra de Canaã.</p><p><sup>19</sup> E, havendo Labão ido a tosquiar as suas ovelhas, furtou Raquel os ídolos que seu pai tinha.</p><p><sup>20</sup> E esquivou-se Jacó de Labão, o arameu, porque não lhe fez saber que fugia.</p><p><sup>21</sup> E fugiu ele com tudo o que tinha; e levantou-se, e passou o rio, e pôs o seu rosto para a montanha de Gileade.</p><p><sup>22</sup> E, no terceiro dia, foi anunciado a Labão que Jacó tinha fugido.</p><p><sup>23</sup> Então, tomou consigo os seus irmãos e atrás dele seguiu o seu caminho por sete dias; e alcançou-o na montanha de Gileade.</p><p><sup>24</sup> Veio, porém, Deus a Labão, o arameu, em sonhos, de noite, e disse-lhe: Guarda-te, que não fales a Jacó nem bem nem mal.</p><p><sup>25</sup> Alcançou, pois, Labão a Jacó. E armara Jacó a sua tenda naquela montanha; armou também Labão com os seus irmãos a sua na montanha de Gileade.</p><p><sup>26</sup> Então, disse Labão a Jacó: Que fizeste, que te esquivaste de mim e levaste as minhas filhas como cativas pela espada?</p><p><sup>27</sup> Por que fugiste ocultamente, e te esquivaste de mim, e não me fizeste saber, para que eu te enviasse com alegria, e com cânticos, e com tamboril, e com harpa?</p><p><sup>28</sup> Também não me permitiste beijar os meus filhos e as minhas filhas. Loucamente, pois, agora andaste, fazendo assim.</p><p><sup>29</sup> Poder havia em minha mão para vos fazer mal, mas o Deus de vosso pai me falou ontem à noite, dizendo: Guarda-te, que não fales a Jacó nem bem nem mal.</p><p><sup>30</sup> E agora, se te querias ir embora, porquanto tinhas saudades de voltar à casa de teu pai, por que furtaste os meus deuses?</p><p><sup>31</sup> Então, respondeu Jacó e disse a Labão: Porque temia; pois que dizia comigo se porventura me não arrebatarias as tuas filhas.</p><p><sup>32</sup> Com quem achares os teus deuses, esse não viva; reconhece diante de nossos irmãos o que é teu do que está comigo e toma-o para ti. Pois Jacó não sabia que Raquel os tinha furtado.</p><p><sup>33</sup> Então, entrou Labão na tenda de Jacó, e na tenda de Leia, e na tenda de ambas as servas e não os achou; e, saindo da tenda de Leia, entrou na tenda de Raquel.</p><p><sup>34</sup> Mas tinha tomado Raquel os ídolos, e os tinha posto na albarda de um camelo, e assentara-se sobre eles; e apalpou Labão toda a tenda e não os achou.</p><p><sup>35</sup> E ela disse a seu pai: Não se acenda a ira nos olhos de meu senhor, que não posso levantar-me diante da tua face; porquanto tenho o costume das mulheres. E ele procurou, mas não achou os ídolos.</p><p><sup>36</sup> Então, irou-se Jacó e contendeu com Labão. E respondeu Jacó e disse a Labão: Qual é a minha transgressão? Qual é o meu pecado, que tão furiosamente me tens perseguido?</p><p><sup>37</sup> Havendo apalpado todos os meus móveis, que achaste de todos os móveis da tua casa? Põe-no aqui diante dos meus irmãos e teus irmãos; e que julguem entre nós ambos.</p><p><sup>38</sup> Estes vinte anos eu estive contigo, as tuas ovelhas e as tuas cabras nunca abortaram, e não comi os carneiros do teu rebanho.</p><p><sup>39</sup> Não te trouxe eu o despedaçado; eu o pagava; o furtado de dia e o furtado de noite da minha mão o requerias.</p><p><sup>40</sup> Estava eu de sorte que de dia me consumia o calor, e, de noite, a geada; e o meu sono foi-se dos meus olhos.</p><p><sup>41</sup> Tenho estado agora vinte anos na tua casa; catorze te servi por tuas duas filhas e seis anos por teu rebanho; mas o meu salário tens mudado dez vezes.</p><p><sup>42</sup> Se o Deus de meu pai, o Deus de Abraão e o Temor de Isaque, não fora comigo, por certo me enviarias agora vazio. Deus atendeu à minha aflição e ao trabalho das minhas mãos e repreendeu- te ontem à noite.</p><p><sup>43</sup> Então, respondeu Labão e disse a Jacó: Estas filhas são minhas filhas, e estes filhos são meus filhos, e este rebanho é o meu rebanho, e tudo o que vês meu é; e que farei, hoje, a estas minhas filhas ou aos filhos que tiveram?</p><p><sup>44</sup> Agora, pois, vem, e façamos concerto, eu e tu, que seja por testemunho entre mim e ti.</p><p><sup>45</sup> Então, tomou Jacó uma pedra e erigiu-a por coluna.</p><p><sup>46</sup> E disse Jacó a seus irmãos: Ajuntai pedras. E tomaram pedras, e fizeram um montão, e comeram ali sobre aquele montão.</p><p><sup>47</sup> E chamou-lhe Labão Jegar-Saaduta; porém Jacó chamou-lhe Galeede.</p><p><sup>48</sup> Então, disse Labão: Este montão seja, hoje, por testemunha entre mim e ti; por isso, se chamou o seu nome Galeede</p><p><sup>49</sup> e Mispa, porquanto disse: Atente o Senhor entre mim e ti, quando nós estivermos apartados um do outro.</p><p><sup>50</sup> Se afligires as minhas filhas e se tomares mulheres além das minhas filhas, mesmo que ninguém esteja conosco, atenta que Deus é testemunha entre mim e ti.</p><p><sup>51</sup> Disse mais Labão a Jacó: Eis aqui este mesmo montão, e eis aqui esta coluna que levantei entre mim e ti.</p><p><sup>52</sup> Este montão seja testemunha, e esta coluna seja testemunha de que eu não passarei este montão para lá e que tu não passarás este montão e esta coluna para cá, para mal.</p><p><sup>53</sup> O Deus de Abraão e o Deus de Naor, o Deus de seu pai, julguem entre nós. E jurou Jacó pelo Temor de Isaque, seu pai.</p><p><sup>54</sup> E sacrificou Jacó um sacrifício na montanha e convidou seus irmãos para comerem pão; e comeram pão e passaram a noite na montanha.</p><p><sup>55</sup> E levantou-se Labão pela manhã, de madrugada, e beijou seus filhos e suas filhas, e abençoou-os; e partiu e voltou Labão ao seu lugar.</p>"}
