{"text":"<p><sup>1</sup> E estas são as gerações de Esaú ( que é Edom).</p><p><sup>2</sup> Esaú tomou suas mulheres das filhas de Canaã: Ada, filha de Elom, heteu; Oolibama, filha de Aná, filho de Zibeão, heveu;</p><p><sup>3</sup> e Basemate, filha de Ismael, irmã de Nebaiote.</p><p><sup>4</sup> E Ada teve de Esaú a Elifaz; e Basemate teve a Reuel;</p><p><sup>5</sup> e Oolibama teve a Jeús, e Jalão, e Corá; estes são os filhos de Esaú, que lhe nasceram na terra de Canaã.</p><p><sup>6</sup> E Esaú tomou suas mulheres, e seus filhos, e suas filhas, e todas as almas de sua casa, e seu gado, e todos os seus animais, e toda a sua fazenda, que havia adquirido na terra de Canaã; e foi-se a outra terra de diante da face de Jacó, seu irmão.</p><p><sup>7</sup> Porque a fazenda deles era muita para habitarem juntos; e a terra de suas peregrinações não os podia sustentar por causa de seu gado.</p><p><sup>8</sup> Portanto, Esaú habitou na montanha de Seir; Esaú é Edom.</p><p><sup>9</sup> Estas, pois, são as gerações de Esaú, pai dos edomitas, na montanha de Seir.</p><p><sup>10</sup> Estes são os nomes dos filhos de Esaú: Elifaz, filho de Ada, mulher de Esaú; Reuel, filho de Basemate, mulher de Esaú.</p><p><sup>11</sup> E os filhos de Elifaz foram: Temã, Omar, Zefô, Gaetã e Quenaz.</p><p><sup>12</sup> E Timna era concubina de Elifaz, filho de Esaú, e teve de Elifaz a Amaleque; estes são os filhos de Ada, mulher de Esaú.</p><p><sup>13</sup> E estes foram os filhos de Reuel: Naate, Zerá, Samá e Mizá; estes foram os filhos de Basemate, mulher de Esaú.</p><p><sup>14</sup> E estes foram os filhos de Oolibama, filha de Aná, filho de Zibeão, mulher de Esaú; e deu a Esaú: Jeús, Jalão e Corá.</p><p><sup>15</sup> Estes são os príncipes dos filhos de Esaú; os filhos de Elifaz, o primogênito de Esaú, foram: o príncipe Temã, o príncipe Omar, o príncipe Zefô, o príncipe Quenaz,</p><p><sup>16</sup> o príncipe Corá, o príncipe Gaetã, o príncipe Amaleque; estes são os príncipes de Elifaz, na terra de Edom; estes são os filhos de Ada.</p><p><sup>17</sup> E estes são os filhos de Reuel, filho de Esaú: o príncipe Naate, o príncipe Zerá, o príncipe Samá, o príncipe Mizá; estes são os príncipes de Reuel, na terra de Edom; estes são os filhos de Basemate, mulher de Esaú.</p><p><sup>18</sup> E estes são os filhos de Oolibama, mulher de Esaú: o príncipe Jeús, o príncipe Jalão, o príncipe Corá; estes são os príncipes de Oolibama, filha de Aná e mulher de Esaú.</p><p><sup>19</sup> Estes são os filhos de Esaú, e estes são seus príncipes; ele é Edom.</p><p><sup>20</sup> Estes são os filhos de Seir, horeu, moradores daquela terra: Lotã, Sobal, Zibeão, Aná,</p><p><sup>21</sup> Disom, Eser e Disã; estes são os príncipes dos horeus, filhos de Seir, na terra de Edom.</p><p><sup>22</sup> E os filhos de Lotã foram: Hori e Homã; e a irmã de Lotã era Timna.</p><p><sup>23</sup> Estes são os filhos de Sobal: Alvã, Manaate, Ebal, Sefô e Onã.</p><p><sup>24</sup> E estes são os filhos de Zibeão: Aiá e Aná; este é o Aná que achou as caldas no deserto, quando apascentava os jumentos de Zibeão, seu pai.</p><p><sup>25</sup> E estes são os filhos de Aná: Disom e Oolibama, a filha de Aná.</p><p><sup>26</sup> E estes são os filhos de Disom: Hendã, Esbã, Itrã e Querã.</p><p><sup>27</sup> Estes são os filhos de Eser: Bilã, Zaavã e Acã.</p><p><sup>28</sup> Estes são os filhos de Disã: Uz e Arã.</p><p><sup>29</sup> Estes são os príncipes dos horeus: o príncipe Lotã, o príncipe Sobal, o príncipe Zibeão, o príncipe Aná,</p><p><sup>30</sup> o príncipe Disom, o príncipe Eser, o príncipe Disã; estes são os príncipes dos horeus, segundo seus príncipes, na terra de Seir.</p><p><sup>31</sup> E estes são os reis que reinaram na terra de Edom, antes que reinasse rei algum sobre os filhos de Israel.</p><p><sup>32</sup> Reinou, pois, em Edom Belá, filho de Beor, e o nome da sua cidade foi Dinabá.</p><p><sup>33</sup> E morreu Belá; e Jobabe, filho de Zerá, de Bozra, reinou em seu lugar.</p><p><sup>34</sup> E morreu Jobabe; e Husão, da terra dos temanitas, reinou em seu lugar.</p><p><sup>35</sup> E morreu Husão, e em seu lugar reinou Hadade, filho de Bedade, o que feriu a Midiã no campo de Moabe; e o nome da sua cidade foi Avite.</p><p><sup>36</sup> E morreu Hadade; e Samlá, de Masreca, reinou em seu lugar.</p><p><sup>37</sup> E morreu Samlá; e Saul, de Reobote do rio, reinou em seu lugar.</p><p><sup>38</sup> E morreu Saul; e Baal-Hanã, filho de Acbor, reinou em seu lugar.</p><p><sup>39</sup> E morreu Baal-Hanã, filho de Acbor; e Hadar reinou em seu lugar; o nome da sua cidade foi Paú; e o nome de sua mulher foi Meetabel, filha de Matrede, filha de Me-Zaabe.</p><p><sup>40</sup> E estes são os nomes dos príncipes de Esaú, segundo as suas gerações, segundo os seus lugares, pelos seus nomes: o príncipe Timna, o príncipe Alva, o príncipe Jetete,</p><p><sup>41</sup> o príncipe Oolibama, o príncipe Elá, o príncipe Pinom,</p><p><sup>42</sup> o príncipe Quenaz, o príncipe Temã, o príncipe Mibzar,</p><p><sup>43</sup> o príncipe Magdiel, o príncipe Irã; estes são os príncipes de Edom, segundo as suas habitações, na terra da sua possessão; este é Esaú, pai de Edom.</p>"}
