{"text":"<p><sup>1</sup> E lembrou-se Deus de Noé, e de todo animal, e de toda rês que com ele estava na arca; e Deus fez passar um vento sobre a terra, e aquietaram-se as águas.</p><p><sup>2</sup> Cerraram-se também as fontes do abismo e as janelas dos céus, e a chuva dos céus deteve-se.</p><p><sup>3</sup> E as águas tornaram de sobre a terra continuamente e, ao cabo de cento e cinquenta dias, as águas minguaram.</p><p><sup>4</sup> E a arca repousou, no sétimo mês, no dia dezessete do mês, sobre os montes de Ararate.</p><p><sup>5</sup> E foram as águas indo e minguando até ao décimo mês; no décimo mês, no primeiro dia do mês, apareceram os cumes dos montes.</p><p><sup>6</sup> E aconteceu que, ao cabo de quarenta dias, abriu Noé a janela da arca que tinha feito.</p><p><sup>7</sup> E soltou um corvo, que saiu, indo e voltando, até que as águas se secaram de sobre a terra.</p><p><sup>8</sup> Depois, soltou uma pomba, a ver se as águas tinham minguado de sobre a face da terra.</p><p><sup>9</sup> A pomba, porém, não achou repouso para a planta de seu pé e voltou a ele para a arca; porque as águas estavam sobre a face de toda a terra; e ele estendeu a sua mão, e tomou-a, e meteu-a consigo na arca.</p><p><sup>10</sup> E esperou ainda outros sete dias e tornou a enviar a pomba fora da arca.</p><p><sup>11</sup> E a pomba voltou a ele sobre a tarde; e eis, arrancada, uma folha de oliveira no seu bico; e conheceu Noé que as águas tinham minguado sobre a terra.</p><p><sup>12</sup> Então, esperou ainda outros sete dias e enviou fora a pomba; mas não tornou mais a ele.</p><p><sup>13</sup> E aconteceu que, no ano seiscentos e um, no mês primeiro, no primeiro dia do mês, as águas se secaram de sobre a terra. Então, Noé tirou a cobertura da arca e olhou, e eis que a face da terra estava enxuta.</p><p><sup>14</sup> E, no segundo mês, aos vinte e sete dias do mês, a terra estava seca.</p><p><sup>15</sup> Então, falou Deus a Noé, dizendo:</p><p><sup>16</sup> Sai da arca tu, e tua mulher, e teus filhos, e as mulheres de teus filhos contigo.</p><p><sup>17</sup> Todo animal que está contigo, de toda carne, de ave, e de gado, e de todo réptil que se roja sobre a terra, traze fora contigo; e povoem abundantemente a terra, e frutifiquem, e se multipliquem sobre a terra.</p><p><sup>18</sup> Então, saiu Noé, e seus filhos, e sua mulher, e as mulheres de seus filhos com ele;</p><p><sup>19</sup> todo animal, todo réptil, toda ave, tudo o que se move sobre a terra, conforme as suas famílias, saiu para fora da arca.</p><p><sup>20</sup> E edificou Noé um altar ao Senhor ; e tomou de todo animal limpo e de toda ave limpa e ofereceu holocaustos sobre o altar.</p><p><sup>21</sup> E o Senhor cheirou o suave cheiro e disse o Senhor em seu coração: Não tornarei mais a amaldiçoar a terra por causa do homem, porque a imaginação do coração do homem é má desde a sua meninice; nem tornarei mais a ferir todo vivente, como fiz.</p><p><sup>22</sup> Enquanto a terra durar, sementeira e sega, e frio e calor, e verão e inverno, e dia e noite não cessarão.</p>"}
