{"text":"<p><sup>1</sup> Então, se convocaram os homens de Efraim, e passaram para o norte, e disseram a Jefté: Por que passaste a combater contra os filhos de Amom e não nos chamaste para ir contigo? Queimaremos a fogo a tua casa contigo.</p><p><sup>2</sup> E Jefté lhes disse: Eu e o meu povo tivemos grande contenda com os filhos de Amom; e chamei-vos, e não me livrastes da sua mão.</p><p><sup>3</sup> E, vendo eu que me não livráveis, pus a minha alma na minha mão e passei aos filhos de Amom, e o Senhor mos entregou nas mãos; por que, pois, subistes vós hoje contra mim, para combater contra mim?</p><p><sup>4</sup> E ajuntou Jefté a todos os homens de Gileade e combateu com Efraim, e os homens de Gileade feriram a Efraim; porque, estando os gileaditas entre Efraim e Manassés, disseram: Fugitivos sois de Efraim.</p><p><sup>5</sup> Porém tomaram os gileaditas aos efraimitas os vaus do Jordão; e sucedeu que, quando os fugitivos de Efraim diziam: Passarei; então, os homens de Gileade lhes diziam: És tu efraimita? E dizendo ele: Não;</p><p><sup>6</sup> então, lhe diziam: Dize, pois, chibolete; porém ele dizia: sibolete, porque o não podia pronunciar assim bem; então, pegavam dele e o degolavam nos vaus do Jordão; e caíram de Efraim, naquele tempo, quarenta e dois mil.</p><p><sup>7</sup> E Jefté julgou a Israel seis anos; e Jefté, o gileadita, faleceu e foi sepultado nas cidades de Gileade.</p><p><sup>8</sup> E, depois dele, julgou a Israel Ibsã, de Belém.</p><p><sup>9</sup> E tinha este trinta filhos; e pôs fora trinta filhas; e trinta filhas trouxe de fora para seus filhos; e julgou a Israel sete anos.</p><p><sup>10</sup> Então, faleceu Ibsã e foi sepultado em Belém.</p><p><sup>11</sup> E, depois dele, julgou a Israel Elom, o zebulonita; e julgou a Israel dez anos.</p><p><sup>12</sup> E faleceu Elom, o zebulonita, e foi sepultado em Aijalom, na terra de Zebulom.</p><p><sup>13</sup> E, depois dele, julgou a Israel Abdom, filho de Hilel, o piratonita.</p><p><sup>14</sup> E tinha este quarenta filhos e trinta filhos de filhos, que cavalgavam sobre setenta jumentos; e julgou a Israel oito anos.</p><p><sup>15</sup> Então faleceu Abdom, filho de Hilel, o piratonita, e foi sepultado em Piratom, na terra de Efraim, no monte dos amalequitas.</p>"}
