{"text":"<p><sup>1</sup> E havia um homem da montanha de Efraim cujo nome era Mica,</p><p><sup>2</sup> o qual disse à sua mãe: As mil e cem moedas de prata que te foram tiradas, por cuja causa deitavas maldições e também as disseste em meus ouvidos, eis que esse dinheiro eu o tenho, eu o tomei. Então, disse sua mãe: Bendito seja meu filho do Senhor .</p><p><sup>3</sup> Assim, restituiu as mil e cem moedas de prata à sua mãe; porém sua mãe disse: Inteiramente tenho dedicado este dinheiro da minha mão ao Senhor para meu filho, para fazer uma imagem de escultura e de fundição; de sorte que agora to tornarei a dar.</p><p><sup>4</sup> Porém ele restituiu aquele dinheiro a sua mãe, e sua mãe tomou duzentas moedas de prata e as deu ao ourives, o qual fez delas uma imagem de escultura e de fundição, e esteve em casa de Mica.</p><p><sup>5</sup> E tinha este homem, Mica, uma casa de deuses, e fez um éfode e terafins, e consagrou a um de seus filhos, para que lhe fosse por sacerdote.</p><p><sup>6</sup> Naqueles dias, não havia rei em Israel; cada qual fazia o que parecia direito aos seus olhos.</p><p><sup>7</sup> E havia um jovem de Belém de Judá, da tribo de Judá, que era levita e peregrinava ali.</p><p><sup>8</sup> E este homem partiu da cidade de Belém de Judá para peregrinar onde quer que achasse comodidade; chegando ele, pois, à montanha de Efraim, até à casa de Mica, seguindo o seu caminho,</p><p><sup>9</sup> disse-lhe Mica: De onde vens? E ele lhe disse: Sou levita de Belém de Judá e vou peregrinar aonde quer que achar comodidade.</p><p><sup>10</sup> Então, lhe disse Mica: Fica comigo e sê-me por pai e sacerdote; e cada ano te darei dez moedas de prata, e vestuário, e o teu sustento. E o levita entrou.</p><p><sup>11</sup> E consentiu o levita em ficar com aquele homem; e este jovem lhe foi como um de seus filhos.</p><p><sup>12</sup> E consagrou Mica ao levita, e aquele jovem lhe foi por sacerdote; e esteve em casa de Mica.</p><p><sup>13</sup> Então, disse Mica: Agora sei que o Senhor me fará bem, porquanto tenho um levita por sacerdote.</p>"}
