{"text":"<p><sup>1</sup> Porém os filhos de Israel tornaram a fazer o que parecia mal aos olhos do Senhor , depois de falecer Eúde.</p><p><sup>2</sup> E vendeu-os o Senhor em mão de Jabim, rei de Canaã, que reinava em Hazor; e Sísera era o capitão do seu exército, o qual, então, habitava em Harosete-Hagoim.</p><p><sup>3</sup> Então, os filhos de Israel clamaram ao Senhor , porquanto Jabim tinha novecentos carros de ferro e por vinte anos oprimia os filhos de Israel violentamente.</p><p><sup>4</sup> E Débora, mulher profetisa, mulher de Lapidote, julgava a Israel naquele tempo.</p><p><sup>5</sup> E habitava debaixo das palmeiras de Débora, entre Ramá e Betel, nas montanhas de Efraim; e os filhos de Israel subiam a ela a juízo.</p><p><sup>6</sup> E enviou, e chamou a Baraque, filho de Abinoão, de Quedes de Naftali, e disse-lhe: Porventura o Senhor , Deus de Israel, não deu ordem, dizendo: Vai, e atrai gente ao monte de Tabor, e toma contigo dez mil homens dos filhos de Naftali e dos filhos de Zebulom?</p><p><sup>7</sup> E atrairei a ti para o ribeiro de Quisom a Sísera, capitão do exército de Jabim, com os seus carros e com a sua multidão, e o darei na tua mão.</p><p><sup>8</sup> Então, lhe disse Baraque: Se fores comigo, irei; porém, se não fores comigo, não irei.</p><p><sup>9</sup> E disse ela: Certamente irei contigo, porém não será tua a honra pelo caminho que levas; pois à mão de uma mulher o Senhor venderá a Sísera. E Débora se levantou e partiu com Baraque para Quedes.</p><p><sup>10</sup> Então, Baraque convocou a Zebulom e a Naftali em Quedes e subiu com dez mil homens após si; e Débora subiu com ele.</p><p><sup>11</sup> E Héber, queneu, se tinha apartado dos queneus dos filhos de Hobabe, sogro de Moisés, e tinha estendido as suas tendas até ao carvalho de Zaananim, que está junto a Quedes.</p><p><sup>12</sup> E anunciaram a Sísera que Baraque, filho de Abinoão, tinha subido ao monte Tabor.</p><p><sup>13</sup> E Sísera convocou todos os seus carros, novecentos carros de ferro, e todo o povo que estava com ele, desde Harosete-Hagoim até ao ribeiro de Quisom.</p><p><sup>14</sup> Então, disse Débora a Baraque: Levanta-te, porque este é o dia em que o Senhor tem dado a Sísera na tua mão; porventura, o Senhor não saiu diante de ti? Baraque, pois, desceu do monte Tabor, e dez mil homens após ele.</p><p><sup>15</sup> E o Senhor derrotou a Sísera, e todos os seus carros, e todo o seu exército a fio de espada, diante de Baraque; e Sísera desceu do carro e fugiu a pé.</p><p><sup>16</sup> E Baraque os seguiu após os carros e após o exército, até Harosete-Hagoim, e todo o exército de Sísera caiu a fio de espada, até não ficar um só.</p><p><sup>17</sup> Porém Sísera fugiu a pé para a tenda de Jael, mulher de Héber, queneu, porquanto havia paz entre Jabim, rei de Hazor, e a casa de Héber, queneu.</p><p><sup>18</sup> E Jael saiu ao encontro de Sísera e disse-lhe: Retira-te, senhor meu, retira-te para mim, não temas. Retirou-se para a sua tenda, e ela cobriu-o com uma coberta.</p><p><sup>19</sup> Então, ele lhe disse: Dá-me, peço-te, de beber um pouco de água; porque tenho sede. Então, ela abriu um odre de leite, e deu-lhe de beber, e o cobriu.</p><p><sup>20</sup> E ele lhe disse: Põe-te à porta da tenda; e há de ser que, se alguém vier, e te perguntar, e disser: Há aqui alguém? Responde tu, então: Não.</p><p><sup>21</sup> Então, Jael, mulher de Héber, tomou uma estaca da tenda, e lançou mão de um martelo, e foi-se mansamente a ele, e lhe cravou a estaca na fonte, e a pregou na terra, estando ele, porém, carregado de um profundo sono e já cansado; e assim morreu.</p><p><sup>22</sup> E eis que, seguindo Baraque a Sísera, Jael lhe saiu ao encontro e disse-lhe: Vem, e mostrar-te-ei o homem que buscas. E veio a ela, e eis que Sísera jazia morto, e a estaca, na fonte.</p><p><sup>23</sup> Assim, Deus, naquele dia, sujeitou a Jabim, rei de Canaã, diante dos filhos de Israel.</p><p><sup>24</sup> E continuou a mão dos filhos de Israel a lutar e a endurecer-se sobre Jabim, rei de Canaã, até que exterminaram a Jabim, rei de Canaã.</p>"}
