{"text":"<p><sup>1</sup> Por aquele mesmo tempo, o rei Herodes estendeu as mãos sobre alguns da igreja para os maltratar;</p><p><sup>2</sup> e matou à espada Tiago, irmão de João.</p><p><sup>3</sup> E, vendo que isso agradara aos judeus, continuou, mandando prender também a Pedro. E eram os dias dos asmos.</p><p><sup>4</sup> E, havendo-o prendido, o encerrou na prisão, entregando- o a quatro quaternos de soldados, para que o guardassem, querendo apresentá-lo ao povo depois da Páscoa.</p><p><sup>5</sup> Pedro, pois, era guardado na prisão; mas a igreja fazia contínua oração por ele a Deus.</p><p><sup>6</sup> E, quando Herodes estava para o fazer comparecer, nessa mesma noite, estava Pedro dormindo entre dois soldados, ligado com duas cadeias, e os guardas diante da porta guardavam a prisão.</p><p><sup>7</sup> E eis que sobreveio o anjo do Senhor, e resplandeceu uma luz na prisão; e, tocando a Pedro no lado, o despertou, dizendo: Levanta-te depressa! E caíram-lhe das mãos as cadeias.</p><p><sup>8</sup> E disse-lhe o anjo: Cinge-te e ata as tuas sandálias. E ele o fez assim. Disse-lhe mais: Lança às costas a tua capa e segue-me.</p><p><sup>9</sup> E, saindo, o seguia. E não sabia que era real o que estava sendo feito pelo anjo, mas cuidava que via alguma visão.</p><p><sup>10</sup> E, quando passaram a primeira e a segunda guarda, chegaram à porta de ferro que dá para a cidade, a qual se lhes abriu por si mesma; e, tendo saído, percorreram uma rua, e logo o anjo se apartou dele.</p><p><sup>11</sup> E Pedro, tornando a si, disse: Agora, sei, verdadeiramente, que o Senhor enviou o seu anjo e me livrou da mão de Herodes e de tudo o que o povo dos judeus esperava.</p><p><sup>12</sup> E, considerando ele nisso, foi à casa de Maria, mãe de João, que tinha por sobrenome Marcos, onde muitos estavam reunidos e oravam.</p><p><sup>13</sup> E, batendo Pedro à porta do pátio, uma menina chamada Rode saiu a escutar.</p><p><sup>14</sup> E, conhecendo a voz de Pedro, de alegria não abriu a porta, mas, correndo para dentro, anunciou que Pedro estava à porta.</p><p><sup>15</sup> E disseram-lhe: Estás fora de ti. Mas ela afirmava que assim era. E diziam: É o seu anjo.</p><p><sup>16</sup> Mas Pedro perseverava em bater, e, quando abriram, viram-no e se espantaram.</p><p><sup>17</sup> E, acenando-lhes ele com a mão para que se calassem, contou-lhes como o Senhor o tirara da prisão e disse: Anunciai isto a Tiago e aos irmãos. E, saindo, partiu para outro lugar.</p><p><sup>18</sup> E, sendo já dia, houve não pouco alvoroço entre os soldados sobre o que seria feito de Pedro.</p><p><sup>19</sup> E, quando Herodes o procurou e o não achou, feita inquirição aos guardas, mandou-os justiçar. E, partindo da Judeia para Cesareia, ficou ali.</p><p><sup>20</sup> E ele estava irritado com os de Tiro e de Sidom; mas estes, vindo de comum acordo ter com ele e obtendo a amizade de Blasto, que era o camarista do rei, pediam paz, porquanto o seu país se abastecia do país do rei.</p><p><sup>21</sup> E, num dia designado, vestindo Herodes as vestes reais, estava assentado no tribunal e lhes dirigiu a palavra.</p><p><sup>22</sup> E o povo exclamava: Voz de Deus, e não de homem!</p><p><sup>23</sup> No mesmo instante, feriu-o o anjo do Senhor, porque não deu glória a Deus; e, comido de bichos, expirou.</p><p><sup>24</sup> E a palavra de Deus crescia e se multiplicava.</p><p><sup>25</sup> E Barnabé e Saulo, havendo terminado aquele serviço, voltaram de Jerusalém, levando também consigo a João, que tinha por sobrenome Marcos.</p>"}
