{"text":"<p><sup>1</sup> E, pondo Paulo os olhos no conselho, disse: Varões irmãos, até ao dia de hoje tenho andado diante de Deus com toda a boa consciência.</p><p><sup>2</sup> Mas o sumo sacerdote, Ananias, mandou aos que estavam junto dele que o ferissem na boca.</p><p><sup>3</sup> Então, Paulo lhe disse: Deus te ferirá, parede branqueada! Tu estás aqui assentado para julgar-me conforme a lei e, contra a lei, me mandas ferir?</p><p><sup>4</sup> E os que ali estavam disseram: Injurias o sumo sacerdote de Deus?</p><p><sup>5</sup> E Paulo disse: Não sabia, irmãos, que era o sumo sacerdote; porque está escrito: Não dirás mal do príncipe do teu povo.</p><p><sup>6</sup> E Paulo, sabendo que uma parte era de saduceus, e outra, de fariseus, clamou no conselho: Varões irmãos, eu sou fariseu, filho de fariseu! No tocante à esperança e ressurreição dos mortos sou julgado!</p><p><sup>7</sup> E, havendo dito isto, houve dissensão entre os fariseus e saduceus; e a multidão se dividiu.</p><p><sup>8</sup> Porque os saduceus dizem que não há ressurreição, nem anjo, nem espírito; mas os fariseus reconhecem uma e outra coisa.</p><p><sup>9</sup> E originou-se um grande clamor; e, levantando-se os escribas da parte dos fariseus, contendiam, dizendo: Nenhum mal achamos neste homem, e se algum espírito ou anjo lhe falou, não resistamos a Deus.</p><p><sup>10</sup> E, havendo grande dissensão, o tribuno, temendo que Paulo fosse despedaçado por eles, mandou descer a soldadesca, para que o tirassem do meio deles e o levassem para a fortaleza.</p><p><sup>11</sup> E, na noite seguinte, apresentando-se-lhe o Senhor, disse: Paulo, tem ânimo! Porque, como de mim testificaste em Jerusalém, assim importa que testifiques também em Roma.</p><p><sup>12</sup> Quando já era dia, alguns dos judeus fizeram uma conspiração e juraram dizendo que não comeriam nem beberiam enquanto não matassem a Paulo.</p><p><sup>13</sup> E eram mais de quarenta os que fizeram esta conjuração.</p><p><sup>14</sup> Estes foram ter com os principais dos sacerdotes e anciãos e disseram: Conjuramo-nos, sob pena de maldição, a nada provarmos até que matemos a Paulo.</p><p><sup>15</sup> Agora, pois, vós, com o conselho, rogai ao tribuno que vo-lo traga amanhã, como querendo saber mais alguma coisa de seus negócios, e, antes que chegue, estaremos prontos para o matar.</p><p><sup>16</sup> E o filho da irmã de Paulo, tendo ouvido acerca desta cilada, foi, e entrou na fortaleza, e o anunciou a Paulo.</p><p><sup>17</sup> E Paulo, chamando a si um dos centuriões, disse: Leva este jovem ao tribuno, porque tem alguma coisa que lhe comunicar.</p><p><sup>18</sup> Tomando-o ele, pois, o levou ao tribuno e disse: O preso Paulo, chamando-me a si, me rogou que te trouxesse este jovem, que tem alguma coisa que dizer-te.</p><p><sup>19</sup> E o tribuno, tomando- o pela mão e pondo-se à parte, perguntou-lhe em particular: Que tens que me contar?</p><p><sup>20</sup> E disse ele: Os judeus se concertaram rogar-te que amanhã leves Paulo ao conselho como tendo de inquirir dele mais alguma coisa ao certo.</p><p><sup>21</sup> Mas tu não os creias, porque mais de quarenta homens dentre eles lhe andam armando ciladas, os quais se obrigaram, sob pena de maldição, a não comerem nem beberem até que o tenham morto; e já estão apercebidos, esperando de ti promessa.</p><p><sup>22</sup> Então, o tribuno despediu o jovem, mandando-lhe que a ninguém dissesse que lhe havia contado aquilo.</p><p><sup>23</sup> E, chamando dois centuriões, lhes disse: Aprontai para as três horas da noite duzentos soldados, e setenta de cavalo, e duzentos lanceiros para irem até Cesareia;</p><p><sup>24</sup> e aparelhai cavalgaduras, para que, pondo nelas a Paulo, o levem salvo ao governador Félix.</p><p><sup>25</sup> E escreveu uma carta que continha isto:</p><p><sup>26</sup> Cláudio Lísias a Félix, potentíssimo governador, saúde.</p><p><sup>27</sup> Este homem foi preso pelos judeus; e, estando já a ponto de ser morto por eles, sobrevim eu com a soldadesca e o livrei, informado de que era romano.</p><p><sup>28</sup> Querendo saber a causa por que o acusavam, o levei ao seu conselho.</p><p><sup>29</sup> E achei que o acusavam de algumas questões da sua lei, mas que nenhum crime havia nele digno de morte ou de prisão.</p><p><sup>30</sup> E, sendo-me notificado que os judeus haviam de armar ciladas a esse homem, logo to enviei, mandando também aos acusadores que perante ti digam o que tiverem contra ele. Passa bem.</p><p><sup>31</sup> Tomando, pois, os soldados a Paulo, como lhes fora mandado, o trouxeram de noite a Antipátride.</p><p><sup>32</sup> No dia seguinte, deixando aos de cavalo irem com ele, tornaram à fortaleza;</p><p><sup>33</sup> os quais, logo que chegaram a Cesareia e entregaram a carta ao governador, lhe apresentaram Paulo.</p><p><sup>34</sup> E o governador, lida a carta, perguntou de que província era; e, sabendo que era da Cilícia,</p><p><sup>35</sup> disse: Ouvir-te-ei quando também aqui vierem os teus acusadores. E mandou que o guardassem no pretório de Herodes.</p>"}
