{"text":"<p><sup>1</sup> Ora, naqueles dias, crescendo o número dos discípulos, houve uma murmuração dos gregos contra os hebreus, porque as suas viúvas eram desprezadas no ministério cotidiano.</p><p><sup>2</sup> E os doze, convocando a multidão dos discípulos, disseram: Não é razoável que nós deixemos a palavra de Deus e sirvamos às mesas.</p><p><sup>3</sup> Escolhei, pois, irmãos, dentre vós, sete varões de boa reputação, cheios do Espírito Santo e de sabedoria, aos quais constituamos sobre este importante negócio.</p><p><sup>4</sup> Mas nós perseveraremos na oração e no ministério da palavra.</p><p><sup>5</sup> E este parecer contentou a toda a multidão, e elegeram Estêvão, homem cheio de fé e do Espírito Santo, e Filipe, e Prócoro, e Nicanor, e Timão, e Pármenas e Nicolau, prosélito de Antioquia;</p><p><sup>6</sup> e os apresentaram ante os apóstolos, e estes, orando, lhes impuseram as mãos.</p><p><sup>7</sup> E crescia a palavra de Deus, e em Jerusalém se multiplicava muito o número dos discípulos, e grande parte dos sacerdotes obedecia à fé.</p><p><sup>8</sup> E Estêvão, cheio de fé e de poder, fazia prodígios e grandes sinais entre o povo.</p><p><sup>9</sup> E levantaram-se alguns que eram da sinagoga chamada dos Libertos, e dos cireneus, e dos alexandrinos, e dos que eram da Cilícia e da Ásia, e disputavam com Estêvão.</p><p><sup>10</sup> E não podiam resistir à sabedoria e ao Espírito com que falava.</p><p><sup>11</sup> Então, subornaram uns homens para que dissessem: Ouvimos-lhe proferir palavras blasfemas contra Moisés e contra Deus.</p><p><sup>12</sup> E excitaram o povo, os anciãos e os escribas; e, investindo com ele, o arrebataram e o levaram ao conselho.</p><p><sup>13</sup> Apresentaram falsas testemunhas, que diziam: Este homem não cessa de proferir palavras blasfemas contra este santo lugar e a lei;</p><p><sup>14</sup> porque nós lhe ouvimos dizer que esse Jesus Nazareno há de destruir este lugar e mudar os costumes que Moisés nos deu.</p><p><sup>15</sup> Então, todos os que estavam assentados no conselho, fixando os olhos nele, viram o seu rosto como o rosto de um anjo.</p>"}
