{"text":"<p><sup>1</sup> Então, tomou Samuel um vaso de azeite, e lho derramou sobre a cabeça, e o beijou, e disse: Porventura, te não tem ungido o Senhorpor capitão sobre a sua herdade?</p><p><sup>2</sup> Partindo-te hoje de mim, acharás dois homens junto ao sepulcro de Raquel, no termo de Benjamim, em Zelza, os quais te dirão: Acharam-se as jumentas que foste buscar, e eis que já o teu pai deixou o negócio das jumentas e anda aflito por causa de vós, dizendo: Que farei eu por meu filho?</p><p><sup>3</sup> E, quando dali passares mais adiante e chegares ao carvalho de Tabor, ali te encontrarão três homens, que vão subindo a Deus a Betel: um levando três cabritos, o outro, três bolos de pão, e o outro, um odre de vinho.</p><p><sup>4</sup> E te perguntarão como estás e te darão dois pães, que tomarás da sua mão.</p><p><sup>5</sup> Então, virás ao outeiro de Deus, onde está a guarnição dos filisteus; e há de ser que, entrando ali na cidade, encontrarás um rancho de profetas que descem do alto e trazem diante de si saltérios, e tambores, e flautas, e harpas; e profetizarão.</p><p><sup>6</sup> E o Espírito do Senhor se apoderará de ti, e profetizarás com eles e te mudarás em outro homem.</p><p><sup>7</sup> E há de ser que, quando estes sinais te vierem, faze o que achar a tua mão, porque Deus é contigo.</p><p><sup>8</sup> Tu, porém, descerás diante de mim a Gilgal, e eis que eu descerei a ti, para sacrificar holocaustos e para oferecer ofertas pacíficas; ali, sete dias esperarás, até que eu venha a ti e te declare o que hás de fazer.</p><p><sup>9</sup> Sucedeu, pois, que, virando ele as costas para partir de Samuel, Deus lhe mudou o coração em outro; e todos aqueles sinais aconteceram aquele mesmo dia.</p><p><sup>10</sup> E, chegando eles ao outeiro, eis que um rancho de profetas lhes saiu ao encontro; e o Espírito de Deus se apoderou dele, e profetizou no meio deles.</p><p><sup>11</sup> E aconteceu que, como todos os que dantes o conheciam viram que eis que com os profetas profetizava, então disse o povo, cada qual ao seu companheiro: Que é o que sucedeu ao filho de Quis? Está também Saul entre os profetas?</p><p><sup>12</sup> Então, um homem dali respondeu e disse: Pois quem é o pai deles? Pelo que se tornou em provérbio: Está também Saul entre os profetas?</p><p><sup>13</sup> E, acabando de profetizar, veio ao alto.</p><p><sup>14</sup> E disse-lhe o tio de Saul, a ele e ao seu moço: Aonde fostes? E disse ele: A buscar as jumentas e, vendo que não apareciam, viemos a Samuel.</p><p><sup>15</sup> Então, disse o tio de Saul: Declara-me, peço-te, que é o que vos disse Samuel?</p><p><sup>16</sup> E disse Saul a seu tio: Declarou-nos, na verdade, que as jumentas se acharam. Porém o negócio do reino, de que Samuel falara, lhe não declarou.</p><p><sup>17</sup> Convocou, pois, Samuel o povo ao Senhor , em Mispa,</p><p><sup>18</sup> e disse aos filhos de Israel: Assim disse o Senhor , Deus de Israel: Eu fiz subir a Israel do Egito e livrei-vos da mão dos egípcios e da mão de todos os reinos que vos oprimiam.</p><p><sup>19</sup> Mas vós tendes rejeitado hoje a vosso Deus, que vos livrou de todos os vossos males e trabalhos, e lhe tendes dito: Põe um rei sobre nós. Agora, pois, ponde-vos perante o Senhor , pelas vossas tribos e pelos vossos milhares.</p><p><sup>20</sup> Fazendo, pois, chegar Samuel todas as tribos, tomou-se a tribo de Benjamim.</p><p><sup>21</sup> E, fazendo chegar a tribo de Benjamim pelas suas famílias, tomou-se a família de Matri; e dela se tomou Saul, filho de Quis; e o buscaram, porém não se achou.</p><p><sup>22</sup> Então, tornaram a perguntar ao Senhor se aquele homem ainda viria ali. E disse o Senhor : Eis que se escondeu entre a bagagem.</p><p><sup>23</sup> E correram e o tomaram dali. E pôs-se no meio do povo e era mais alto do que todo o povo, desde o ombro para cima.</p><p><sup>24</sup> Então, disse Samuel a todo o povo: Vedes já a quem o Senhor tem elegido? Pois em todo o povo não há nenhum semelhante a ele. Então, jubilou todo o povo, e disseram: Viva o rei!</p><p><sup>25</sup> E declarou Samuel ao povo o direito do reino, e escreveu- o num livro, e pô- lo perante o Senhor . Então, enviou Samuel a todo o povo, cada um para sua casa.</p><p><sup>26</sup> E foi também Saul para sua casa, a Gibeá; e foram com ele, do exército, aqueles cujo coração Deus tocara.</p><p><sup>27</sup> Mas os filhos de Belial disseram: É este o que nos há de livrar? E o desprezaram e não lhe trouxeram presentes. Porém ele se fez como surdo.</p>"}
