{"text":"<p><sup>1</sup> Os filisteus, pois, pelejaram contra Israel; e os homens de Israel fugiram de diante dos filisteus e caíram atravessados na montanha de Gilboa.</p><p><sup>2</sup> E os filisteus apertaram com Saul e seus filhos e os filisteus mataram a Jônatas, e a Abinadabe, e a Malquisua, filhos de Saul.</p><p><sup>3</sup> E a peleja se agravou contra Saul, e os flecheiros o alcançaram; e muito temeu por causa dos flecheiros.</p><p><sup>4</sup> Então, disse Saul ao seu pajem de armas: Arranca a tua espada e atravessa-me com ela, para que, porventura, não venham estes incircuncisos, e me atravessem, e escarneçam de mim. Porém o seu pajem de armas não quis, porque temia muito; então, Saul tomou a espada e se lançou sobre ela.</p><p><sup>5</sup> Vendo, pois, o seu pajem de armas que Saul já era morto, também ele se lançou sobre a sua espada e morreu com ele.</p><p><sup>6</sup> Assim, faleceu Saul, e seus três filhos, e o seu pajem de armas, e também todos os seus homens morreram juntamente naquele dia.</p><p><sup>7</sup> E, vendo os homens de Israel que estavam desta banda do vale e desta banda do Jordão que os homens de Israel fugiram e que Saul e seus filhos estavam mortos, desampararam as cidades e fugiram; e vieram os filisteus e habitaram nelas.</p><p><sup>8</sup> Sucedeu, pois, que, vindo os filisteus ao outro dia a despojar os mortos, acharam a Saul e a seus três filhos estirados na montanha de Gilboa.</p><p><sup>9</sup> E cortaram-lhe a cabeça, e o despojaram das suas armas, e enviaram pela terra dos filisteus, em redor, a anunciá-lo no templo dos seus ídolos e entre o povo.</p><p><sup>10</sup> E puseram as suas armas no templo de Astarote e o seu corpo o afixaram no muro de Bete-Seã.</p><p><sup>11</sup> Ouvindo, então, isso os moradores de Jabes-Gileade, o que os filisteus fizeram a Saul,</p><p><sup>12</sup> todo homem valoroso se levantou, e caminharam toda a noite, e tiraram o corpo de Saul e os corpos de seus filhos do muro de Bete-Seã, e, vindo a Jabes, os queimaram.</p><p><sup>13</sup> E tomaram os seus ossos, e os sepultaram debaixo de um arvoredo, em Jabes, e jejuaram sete dias.</p>"}
