{"text":"<p><sup>1</sup> Então, todo o Israel se ajuntou a Davi em Hebrom, dizendo: Eis que somos teus ossos e tua carne.</p><p><sup>2</sup> E também já dantes, sendo Saul ainda rei, eras tu o que fazias sair e entrar a Israel; também o Senhor , teu Deus, te disse: Tu apascentarás o meu povo de Israel e tu serás chefe sobre o meu povo de Israel.</p><p><sup>3</sup> Também vieram todos os anciãos de Israel ao rei, a Hebrom, e Davi fez com eles aliança em Hebrom, perante o Senhor ; e ungiram Davi rei sobre Israel, conforme a palavra do Senhor pelo ministério de Samuel.</p><p><sup>4</sup> E partiu Davi e todo o Israel para Jerusalém, que é Jebus, porque ali estavam os jebuseus, moradores da terra.</p><p><sup>5</sup> E disseram os moradores de Jebus a Davi: Tu não entrarás aqui. Porém Davi ganhou a fortaleza de Sião, que é a Cidade de Davi.</p><p><sup>6</sup> Porque disse Davi: Qualquer que primeiro ferir os jebuseus será chefe e maioral. Então, Joabe, filho de Zeruia, subiu primeiro a ela, pelo que foi feito chefe.</p><p><sup>7</sup> E Davi habitou na fortaleza, pelo que se chamou a Cidade de Davi.</p><p><sup>8</sup> E edificou a cidade ao redor, desde Milo até completar o circuito; e Joabe renovou o resto da cidade.</p><p><sup>9</sup> E ia Davi cada vez mais aumentando e crescendo, porque o Senhor dos Exércitos era com ele.</p><p><sup>10</sup> E estes foram os chefes dos heróis que Davi tinha e que o apoiaram fortemente no seu reino, com todo o Israel, para o fazerem rei, conforme a palavra do Senhor , no tocante a Israel.</p><p><sup>11</sup> E estes foram do número dos heróis que Davi tinha: Jasobeão, hacmonita, o principal dos capitães, o qual, brandindo a sua lança contra trezentos, de uma vez os matou.</p><p><sup>12</sup> E, depois dele, Eleazar, filho de Dodô, o aoíta; ele estava entre os três varões.</p><p><sup>13</sup> Este esteve com Davi em Pas-Damim, quando os filisteus ali se ajuntaram à peleja, e o pedaço de campo estava cheio de cevada, e o povo fugiu de diante dos filisteus.</p><p><sup>14</sup> E puseram-se no meio daquele pedaço, e o defenderam, e feriram os filisteus; e promoveu o Senhor um grande livramento.</p><p><sup>15</sup> E três dos trinta chefes desceram à penha, a Davi, na caverna de Adulão; e o arraial dos filisteus estava acampado no vale dos Refains.</p><p><sup>16</sup> E Davi estava, então, no lugar forte, e o alojamento dos filisteus estava, então, em Belém.</p><p><sup>17</sup> E desejou Davi e disse: Quem me dará a beber da água do poço de Belém, que está junto à porta?</p><p><sup>18</sup> Então, aqueles três romperam pelo arraial dos filisteus e tiraram água do poço de Belém que estava à porta; e tomaram dela e a trouxeram a Davi, porém Davi não a quis beber, mas a derramou perante o Senhor .</p><p><sup>19</sup> E disse: Nunca meu Deus permita que faça tal! Beberia eu o sangue destes varões com as suas vidas? Pois, com perigo das suas vidas, a trouxeram. E ele não a quis beber. Isto fizeram aqueles três valentes.</p><p><sup>20</sup> E também Abisai, irmão de Joabe, foi chefe de três, o qual, brandindo a sua lança contra trezentos, os feriu; e teve nome entre os três.</p><p><sup>21</sup> Dos três foi mais ilustre do que os outros dois, pelo que foi chefe deles; porém não chegou aos primeiros três.</p><p><sup>22</sup> Também Benaia, filho de Joiada, filho de um valente varão, grande em obras, de Cabzeel; ele feriu dois fortes leões de Moabe; e também desceu e feriu um leão dentro de uma cova, no tempo da neve.</p><p><sup>23</sup> Também feriu ele a um homem egípcio, homem de grande altura, de cinco côvados; e trazia o egípcio uma lança na mão, como o eixo do tecelão; mas desceu contra ele com uma vara, e arrancou a lança da mão do egípcio, e o matou com a sua própria lança.</p><p><sup>24</sup> Estas coisas fez Benaia, filho de Joiada, pelo que teve nome entre aqueles três varões.</p><p><sup>25</sup> Eis que dos trinta foi ele o mais ilustre; contudo, não chegou aos três; e Davi o pôs sobre os da sua guarda.</p><p><sup>26</sup> E foram os heróis dos exércitos: Asael, irmão de Joabe, Elanã, filho de Dodô, de Belém;</p><p><sup>27</sup> Samote, o harodita; Heles, o pelonita;</p><p><sup>28</sup> Ira, filho de Iques, o tecoíta; Abiezer, o anatotita;</p><p><sup>29</sup> Sibecai, o husatita; Ilai, o aoíta;</p><p><sup>30</sup> Maarai, o netofatita; Helede, filho de Baaná, o netofatita;</p><p><sup>31</sup> Itai, filho de Ribai, de Gibeá, dos filhos de Benjamim; Benaia, o piratonita;</p><p><sup>32</sup> Hurai, do ribeiro de Gaás; Abiel, o arbatita;</p><p><sup>33</sup> Azmavete, o baarumita; Eliaba, o saalbonita.</p><p><sup>34</sup> Dos filhos de Hasém, o gizonita: Jônatas, filho de Sage, o hararita;</p><p><sup>35</sup> Aião, filho de Sacar, o hararita; Elifal, filho de Ur;</p><p><sup>36</sup> Héfer, o mequeratita; Aías, o pelonita;</p><p><sup>37</sup> Hezro, o carmelita; Naarai, filho de Ezbai;</p><p><sup>38</sup> Joel, irmão de Natã; Mibar, filho de Hagri;</p><p><sup>39</sup> Zeleque, o amonita; Naarai, o berotita, escudeiro de Joabe, filho de Zeruia;</p><p><sup>40</sup> Ira, o itrita; Garebe, o itrita;</p><p><sup>41</sup> Urias, o heteu; Zabade, filho de Alai;</p><p><sup>42</sup> Adina, filho de Siza, o rubenita, chefe dos rubenitas; todavia, sobre ele havia trinta;</p><p><sup>43</sup> Hanã, filho de Maaca; e Josafá, o mitenita;</p><p><sup>44</sup> Uzias, o astaratita; Sama e Jeiel, filhos de Hotão, o aroerita;</p><p><sup>45</sup> Jediael, filho de Sinri; e Joá, seu irmão, o tizita;</p><p><sup>46</sup> Eliel, o maavita; Jeribai e Josavias, filhos de Elnaão; e Itma, o moabita,</p><p><sup>47</sup> Eliel, e Obede, e Jaasiel, o mezobaíta.</p>"}
