{"text":"<p><sup>1</sup> Quanto às divisões dos porteiros, dos coraítas foi Meselemias, filho de Coré, dos filhos de Asafe.</p><p><sup>2</sup> E foram os filhos de Meselemias: Zacarias, o primogênito, Jediael, o segundo, Zebadias, o terceiro, Jatniel, o quarto,</p><p><sup>3</sup> Elão, o quinto, Joanã, o sexto, Elioenai, o sétimo.</p><p><sup>4</sup> E os filhos de Obede-Edom foram: Semaías, o primogênito, Jeozabade, o segundo, Joá, o terceiro, Sacar, o quarto, Natanael, o quinto,</p><p><sup>5</sup> Amiel, o sexto, Issacar, o sétimo, Peuletai, o oitavo; porque Deus o tinha abençoado.</p><p><sup>6</sup> Também a seu filho Semaías nasceram filhos, que dominaram sobre a casa de seu pai; porque foram varões valentes.</p><p><sup>7</sup> Os filhos de Semaías: Otni, e Rafael, e Obede, e Elzabade, com seus irmãos, homens valentes, Eliú e Semaquias.</p><p><sup>8</sup> Todos esses foram dos filhos de Obede-Edom; eles, e seus filhos, e seus irmãos, homens valentes de força para o ministério, por todos, sessenta e dois.</p><p><sup>9</sup> E os filhos e os irmãos de Meselemias, homens valentes, foram dezoito.</p><p><sup>10</sup> E de Hosa, dentre os filhos de Merari, foram seus filhos: Sinri, o chefe (ainda que não era o primogênito, contudo seu pai o constituiu chefe),</p><p><sup>11</sup> Hilquias, o segundo, Tebalias, o terceiro, Zacarias, o quarto; todos os filhos e irmãos de Hosa foram treze.</p><p><sup>12</sup> Destes se fizeram as turmas dos porteiros, entre os chefes dos homens da guarda, igualmente com os seus irmãos, para ministrarem na Casa do Senhor .</p><p><sup>13</sup> E lançaram sortes, assim os pequenos como os grandes, segundo as casas de seus pais, para cada porta.</p><p><sup>14</sup> E caiu a sorte do oriente a Selemias; e lançou-se a sorte por seu filho Zacarias, conselheiro prudente, e saiu-lhe a sorte do norte.</p><p><sup>15</sup> E a Obede-Edom, a do sul; e a seus filhos, a casa das tesourarias.</p><p><sup>16</sup> A Supim e Hosa, a do ocidente, com a porta Salequete, junto ao caminho da subida; uma guarda defronte de outra guarda.</p><p><sup>17</sup> Ao oriente estavam seis levitas; ao norte, quatro por dia; ao sul, quatro por dia; porém às tesourarias, de dois em dois.</p><p><sup>18</sup> Em Parbar, ao ocidente, quatro junto ao caminho, dois junto a Parbar.</p><p><sup>19</sup> Estas são as turmas dos porteiros dentre os filhos dos coraítas e dentre os filhos de Merari.</p><p><sup>20</sup> E , quanto aos levitas, Aías tinha cargo dos tesouros da Casa de Deus e dos tesouros das coisas sagradas.</p><p><sup>21</sup> Quanto aos filhos de Ladã, gersonita, foi chefe dos pais Jeieli,</p><p><sup>22</sup> dos filhos de Jeieli: Zetã e Joel, seu irmão; estes tinham cargo dos tesouros da Casa do Senhor ;</p><p><sup>23</sup> dos anramitas, dos izaritas, dos hebronitas, dos ozielitas,</p><p><sup>24</sup> Sebuel, filho de Gérson, o filho de Moisés, era maioral dos tesouros;</p><p><sup>25</sup> e seus irmãos foram, da banda de Eliézer, Reabias, seu filho, e Isaías, seu filho, e Jorão, seu filho, e Zicri, seu filho, e Selomite, seu filho.</p><p><sup>26</sup> Este Selomite e seus irmãos tinham cargo de todos os tesouros das coisas sagradas que o rei Davi, e os chefes dos pais, capitães de milhares, e de centenas, e capitães do exército tinham consagrado;</p><p><sup>27</sup> dos despojos das guerras as consagraram, para repararem a Casa do Senhor ,</p><p><sup>28</sup> como também tudo quanto tinha consagrado Samuel, o vidente, e Saul, filho de Quis, e Abner, filho de Ner, e Joabe, filho de Zeruia; tudo quanto qualquer tinha consagrado estava debaixo da mão de Selomite e seus irmãos.</p><p><sup>29</sup> Dos izaritas, Quenanias e seus filhos foram postos sobre Israel para a obra de fora, por oficiais e por juízes;</p><p><sup>30</sup> dos hebronitas, foram Hasabias e seus irmãos, homens valentes, mil e setecentos, que tinham cargo dos ofícios em Israel, daquém do Jordão para o ocidente, em toda obra do Senhor e para o serviço do rei;</p><p><sup>31</sup> dos hebronitas, era Jerias o chefe dos hebronitas, de suas gerações entre os pais; no ano quarenta do reino de Davi, se buscaram e acharam entre eles varões valentes em Jazer de Gileade.</p><p><sup>32</sup> E seus irmãos, homens valentes, dois mil e setecentos, chefes dos pais; e o rei Davi os constituiu sobre os rubenitas, e os gaditas, e a meia tribo dos manassitas, para todos os negócios de Deus e para todos os negócios do rei.</p>"}
