{"text":"<p><sup>1</sup> E, quanto aos filhos de Issacar, foram: Tola, e Puva, Jasube, e Sinrom, quatro.</p><p><sup>2</sup> E os filhos de Tola foram: Uzi, e Refaías, e Jeriel, e Jamai, e Ibsão, e Samuel, chefes das casas de seus pais, e descendentes de Tola, varões de valor nas suas gerações; o seu número, nos dias de Davi, foi de vinte e dois mil e seiscentos.</p><p><sup>3</sup> E, quanto aos filhos de Uzi, houve Izraías; e os filhos de Izraías foram Micael, e Obadias, e Joel, e Issias; todos estes cinco foram chefes.</p><p><sup>4</sup> E houve com eles, nas suas gerações, segundo as suas casas paternas, em tropas de gente de guerra, trinta e seis mil; porque tiveram muitas mulheres e filhos.</p><p><sup>5</sup> E seus irmãos, em todas as famílias de Issacar, varões de valor, foram oitenta e sete mil, todos contados pelas suas genealogias.</p><p><sup>6</sup> Os filhos de Benjamim foram: Belá, e Bequer, e Jediael, três.</p><p><sup>7</sup> E os filhos de Belá: Esbom, e Uzi, e Uziel, e Jerimote, e Iri, cinco chefes da casa dos pais, varões de valor, que foram contados pelas suas genealogias, vinte e dois mil e trinta e quatro.</p><p><sup>8</sup> E os filhos de Bequer: Zemira, e Joás, e Eliézer, e Elioenai, e Onri, e Jerimote, e Abias, e Anatote, e Alemete; todos estes foram filhos de Bequer.</p><p><sup>9</sup> E foram contados pelas suas genealogias, segundo as suas gerações, e chefes das casas de seus pais, varões de valor, vinte mil e duzentos.</p><p><sup>10</sup> E foram os filhos de Jediael, Bilã; e os filhos de Bilã foram Jeús, e Benjamim, e Eúde, e Quenaana, e Zetã, e Társis, e Aisaar.</p><p><sup>11</sup> Todos estes filhos de Jediael foram chefes das famílias dos pais, varões de valor, dezessete mil e duzentos, que saíam no exército à peleja.</p><p><sup>12</sup> E Supim, e Hupim, filho de Ir; e Husim, dos filhos de Aer.</p><p><sup>13</sup> Os filhos de Naftali: Jaziel, e Guni, e Jezer, e Salum, filhos de Bila.</p><p><sup>14</sup> Os filhos de Manassés: Asriel, que a mulher de Gileade teve (porém a sua concubina, a sira, teve a Maquir, pai de Gileade;</p><p><sup>15</sup> e Maquir tomou a irmã de Hupim e Supim por mulher; e era o seu nome Maaca), e foi o nome do segundo Zelofeade; e Zelofeade teve filhas.</p><p><sup>16</sup> E Maaca, mulher de Maquir, teve um filho e chamou o seu nome Perez; e o nome de seu irmão foi Seres; e foram seus filhos Ulão e Requém.</p><p><sup>17</sup> E o filho de Ulão: Bedã; estes foram os filhos de Gileade, filho de Maquir, filho de Manassés.</p><p><sup>18</sup> E, quanto à sua irmã Hamolequete, teve a Isode, e a Abiezer, e a Macla.</p><p><sup>19</sup> E foram os filhos de Semida: Aiã, e Siquém, e Liqui, e Anião.</p><p><sup>20</sup> E os filhos de Efraim: Sutela, e seu filho Berede, e seu filho Taate, e seu filho Eleada e seu filho Taate,</p><p><sup>21</sup> e seu filho Zabade, e seu filho Sutela, e Eser, e Eleade; e os homens de Gate, naturais da terra, os mataram, porque desceram para tomar os seus gados.</p><p><sup>22</sup> Pelo que Efraim, seu pai, por muitos dias os chorou; e vieram seus irmãos para o consolar.</p><p><sup>23</sup> Depois, entrou à sua mulher, e ela concebeu e teve um filho; e chamou o seu nome Berias, porque as coisas iam mal na sua casa.</p><p><sup>24</sup> E sua filha foi Seerá, que edificou a Bete-Horom, a baixa e a alta, como também a Uzém-Seerá.</p><p><sup>25</sup> E foi seu filho Refa, e Resefe, e Tela, seu filho, e Taã, seu filho,</p><p><sup>26</sup> seu filho Ladã, seu filho Amiúde, seu filho Elisama,</p><p><sup>27</sup> seu filho Num, seu filho Josué.</p><p><sup>28</sup> E foi a sua possessão e habitação Betel, e os lugares da sua jurisdição; e ao oriente Naarã; e ao ocidente Gezer, e os lugares da sua jurisdição, e Siquém, e os lugares da sua jurisdição, até Aia, e os lugares da sua jurisdição;</p><p><sup>29</sup> e da banda dos filhos de Manassés, Bete-Seã, e os lugares da sua jurisdição, Megido, e os lugares da sua jurisdição, Taanaque, e os lugares da sua jurisdição, Dor, e os lugares da sua jurisdição; nestas habitaram os filhos de José, filho de Israel.</p><p><sup>30</sup> Os filhos de Aser foram: Imna, e Isvá, e Isvi, e Berias, e Sera, sua irmã.</p><p><sup>31</sup> E os filhos de Berias: Héber e Malquiel; este foi o pai de Birzavite.</p><p><sup>32</sup> E Héber gerou a Jaflete, e a Somer, e a Hotão, e a Suá, sua irmã.</p><p><sup>33</sup> E foram os filhos de Jaflete: Pasaque, e Bimal, e Asvate; estes foram os filhos de Jaflete.</p><p><sup>34</sup> E os filhos de Semer: Aí, e Roga, e Jeubá, e Arã.</p><p><sup>35</sup> E os filhos de seu irmão Helém: Zofa, e Imna, e Seles, e Amal.</p><p><sup>36</sup> Os filhos de Zofa: Suá, e Harnefer, e Sual, e Beri, e Inra,</p><p><sup>37</sup> e Bezer, e Hode, e Samá, e Silsa, e Itrã, e Beera.</p><p><sup>38</sup> E os filhos de Jéter: Jefoné, e Pispa, e Ara.</p><p><sup>39</sup> E os filhos de Ula: Ara, e Haniel, e Rizia.</p><p><sup>40</sup> Todos estes foram filhos de Aser, chefes das casas paternas, escolhidos varões de valor, chefes dos príncipes, e contados nas suas genealogias, no exército para a guerra; foi seu número de vinte e seis mil homens.</p>"}
