{"text":"<p><sup>1</sup> E, acabando Salomão de orar, desceu fogo do céu e consumiu o holocausto e os sacrifícios; e a glória do Senhor encheu a casa.</p><p><sup>2</sup> E os sacerdotes não podiam entrar na Casa do Senhor , porque a glória do Senhor tinha enchido a Casa do Senhor .</p><p><sup>3</sup> E todos os filhos de Israel, vendo descer o fogo e a glória do Senhor sobre a casa, encurvaram-se com o rosto em terra sobre o pavimento, e adoraram, e louvaram o Senhor , porque é bom, porque a sua benignidade dura para sempre.</p><p><sup>4</sup> E o rei e todo o povo ofereciam sacrifícios perante o Senhor .</p><p><sup>5</sup> E o rei Salomão ofereceu sacrifícios de bois, vinte e dois mil, e de ovelhas, cento e vinte mil; e o rei e todo o povo consagraram a Casa de Deus.</p><p><sup>6</sup> E os sacerdotes, segundo as suas turmas, estavam em pé, como também os levitas com os instrumentos músicos do Senhor , que o rei Davi tinha feito, para louvarem o Senhor , porque a sua benignidade dura para sempre, quando Davi o louvava pelo ministério deles; e os sacerdotes tocavam as trombetas defronte deles, e todo o Israel estava em pé.</p><p><sup>7</sup> E Salomão santificou o meio do pátio que estava diante da Casa do Senhor ; porquanto ali tinha ele oferecido os holocaustos e a gordura dos sacrifícios pacíficos; porque no altar de metal, que Salomão tinha feito, não poderia caber o holocausto, e a oferta de manjares, e a gordura.</p><p><sup>8</sup> E, assim, naquele tempo, celebrou Salomão a festa sete dias, e todo o Israel com ele, uma muito grande congregação, desde a entrada de Hamate até ao rio do Egito.</p><p><sup>9</sup> E, ao dia oitavo, celebraram o dia da restrição, porque sete dias celebraram a consagração do altar e sete dias, a festa.</p><p><sup>10</sup> E, no dia vigésimo terceiro do sétimo mês, o rei deixou ir o povo para as suas tendas, alegres e de bom ânimo, pelo bem que o Senhor tinha feito a Davi, e a Salomão, e a seu povo de Israel.</p><p><sup>11</sup> Assim, Salomão acabou a Casa do Senhor e a casa do rei; e tudo quanto Salomão intentou fazer na Casa do Senhor e na sua casa, prosperamente o efetuou.</p><p><sup>12</sup> E o Senhor apareceu de noite a Salomão e disse-lhe: Ouvi tua oração e escolhi para mim este lugar para casa de sacrifício.</p><p><sup>13</sup> Se eu cerrar os céus, e não houver chuva, ou se ordenar aos gafanhotos que consumam a terra, ou se enviar a peste entre o meu povo;</p><p><sup>14</sup> e se o meu povo, que se chama pelo meu nome, se humilhar, e orar, e buscar a minha face, e se converter dos seus maus caminhos, então, eu ouvirei dos céus, e perdoarei os seus pecados, e sararei a sua terra.</p><p><sup>15</sup> Agora, estarão abertos os meus olhos e atentos os meus ouvidos à oração deste lugar.</p><p><sup>16</sup> Porque, agora, escolhi e santifiquei esta casa, para que o meu nome esteja nela perpetuamente; e nela estarão fixos os meus olhos e o meu coração todos os dias.</p><p><sup>17</sup> Quanto a ti, se andares diante de mim, como andou Davi, teu pai, e fizeres conforme tudo o que te ordenei, e guardares os meus estatutos e os meus juízos,</p><p><sup>18</sup> também confirmarei o trono do teu reino, conforme o concerto que fiz com Davi, teu pai, dizendo: Não te faltará varão que domine em Israel.</p><p><sup>19</sup> Porém, se vós vos desviardes, e deixardes os meus estatutos e os meus mandamentos, que vos tenho proposto, e fordes, e servirdes a outros deuses, e vos prostrardes a eles,</p><p><sup>20</sup> então, os arrancarei da minha terra que lhes dei, e lançarei da minha presença esta casa que consagrei ao meu nome, e farei com que seja por provérbio e mote entre todas as gentes.</p><p><sup>21</sup> E, desta casa, que fora tão exaltada, qualquer que passar por ela se espantará e dirá: Por que fez o Senhor assim com esta terra e com esta casa?</p><p><sup>22</sup> E dirão: Porquanto deixaram o Senhor , Deus de seus pais, que os tirou da terra do Egito, e se deram a outros deuses, e se prostraram a eles, e os serviram; por isso, ele trouxe sobre eles todo este mal.</p>"}
