{"text":"<p><sup>1</sup> Bem-aventurados os que trilham caminhos retos e andam na lei do Senhor .</p><p><sup>2</sup> Bem-aventurados os que guardam os seus testemunhos e o buscam de todo o coração.</p><p><sup>3</sup> E não praticam iniquidade, mas andam em seus caminhos.</p><p><sup>4</sup> Tu ordenaste os teus mandamentos, para que diligentemente os observássemos.</p><p><sup>5</sup> Tomara que os meus caminhos sejam dirigidos de maneira a poder eu observar os teus estatutos.</p><p><sup>6</sup> Então, não ficaria confundido, atentando eu para todos os teus mandamentos.</p><p><sup>7</sup> Louvar-te-ei com retidão de coração, quando tiver aprendido os teus justos juízos.</p><p><sup>8</sup> Observarei os teus estatutos; não me desampares totalmente. Bete.</p><p><sup>9</sup> Como purificará o jovem o seu caminho? Observando- o conforme a tua palavra.</p><p><sup>10</sup> De todo o meu coração te busquei; não me deixes desviar dos teus mandamentos.</p><p><sup>11</sup> Escondi a tua palavra no meu coração, para eu não pecar contra ti.</p><p><sup>12</sup> Bendito és tu, ó Senhor ! Ensina-me os teus estatutos.</p><p><sup>13</sup> Com os meus lábios declarei todos os juízos da tua boca.</p><p><sup>14</sup> Folgo mais com o caminho dos teus testemunhos do que com todas as riquezas.</p><p><sup>15</sup> Em teus preceitos meditarei e olharei para os teus caminhos.</p><p><sup>16</sup> Alegrar-me-ei nos teus estatutos; não me esquecerei da tua palavra. Guímel.</p><p><sup>17</sup> Faze bem ao teu servo, para que viva e observe a tua palavra.</p><p><sup>18</sup> Desvenda os meus olhos, para que veja as maravilhas da tua lei.</p><p><sup>19</sup> Sou peregrino na terra; não escondas de mim os teus mandamentos.</p><p><sup>20</sup> A minha alma está quebrantada de desejar os teus juízos em todo o tempo.</p><p><sup>21</sup> Tu repreendeste asperamente os soberbos, amaldiçoados, que se desviam dos teus mandamentos.</p><p><sup>22</sup> Tira de sobre mim o opróbrio e o desprezo, pois guardei os teus testemunhos.</p><p><sup>23</sup> Enquanto os príncipes se conluiavam e falavam contra mim, o teu servo meditava nos teus estatutos.</p><p><sup>24</sup> Também os teus testemunhos são o meu prazer e os meus conselheiros. Dálete.</p><p><sup>25</sup> A minha alma está pegada ao pó; vivifica-me segundo a tua palavra.</p><p><sup>26</sup> Meus caminhos te descrevi, e tu me ouviste; ensina-me os teus estatutos.</p><p><sup>27</sup> Faze-me entender o caminho dos teus preceitos; assim, falarei das tuas maravilhas.</p><p><sup>28</sup> A minha alma consome-se de tristeza; fortalece-me segundo a tua palavra.</p><p><sup>29</sup> Desvia de mim o caminho da falsidade e concede-me piedosamente a tua lei.</p><p><sup>30</sup> Escolhi o caminho da verdade; propus-me seguir os teus juízos.</p><p><sup>31</sup> Apego-me aos teus testemunhos; ó Senhor , não me confundas.</p><p><sup>32</sup> Correrei pelo caminho dos teus mandamentos, quando dilatares o meu coração. Hê.</p><p><sup>33</sup> Ensina-me, ó Senhor , o caminho dos teus estatutos, e guardá-lo-ei até o fim.</p><p><sup>34</sup> Dá-me entendimento, e guardarei a tua lei e observá-la-ei de todo o coração.</p><p><sup>35</sup> Faze-me andar na verdade dos teus mandamentos, porque nela tenho prazer.</p><p><sup>36</sup> Inclina o meu coração a teus testemunhos e não à cobiça.</p><p><sup>37</sup> Desvia os meus olhos de contemplarem a vaidade e vivifica-me no teu caminho.</p><p><sup>38</sup> Confirma a tua promessa ao teu servo, que se inclina ao teu temor.</p><p><sup>39</sup> Desvia de mim o opróbrio que temo, pois os teus juízos são bons.</p><p><sup>40</sup> Eis que tenho desejado os teus preceitos; vivifica-me por tua justiça. Vau.</p><p><sup>41</sup> Venham também sobre mim as tuas misericórdias, ó Senhor , e a tua salvação, segundo a tua palavra.</p><p><sup>42</sup> Assim, terei que responder ao que me afronta, pois confio na tua palavra.</p><p><sup>43</sup> E de minha boca não tires nunca de todo a palavra de verdade, pois me atenho aos teus juízos.</p><p><sup>44</sup> Assim, observarei de contínuo a tua lei, para sempre e eternamente.</p><p><sup>45</sup> E andarei em liberdade, pois busquei os teus preceitos.</p><p><sup>46</sup> Também falarei dos teus testemunhos perante os reis e não me envergonharei.</p><p><sup>47</sup> E alegrar-me-ei em teus mandamentos, que eu amo.</p><p><sup>48</sup> Também levantarei as minhas mãos para os teus mandamentos, que amo, e meditarei nos teus estatutos. Zain.</p><p><sup>49</sup> Lembra-te da palavra dada ao teu servo, na qual me fizeste esperar.</p><p><sup>50</sup> Isto é a minha consolação na minha angústia, porque a tua palavra me vivificou.</p><p><sup>51</sup> Os soberbos zombaram grandemente de mim; apesar disso, não me desviei da tua lei.</p><p><sup>52</sup> Lembrei-me dos teus juízos antiquíssimos, ó Senhor , e, assim, me consolei.</p><p><sup>53</sup> Grande indignação se apoderou de mim, por causa dos ímpios que abandonam a tua lei.</p><p><sup>54</sup> Os teus estatutos têm sido os meus cânticos no lugar das minhas peregrinações.</p><p><sup>55</sup> De noite, me lembrei do teu nome, ó Senhor , e observei a tua lei.</p><p><sup>56</sup> Isto fiz eu, porque guardei os teus mandamentos. Hete.</p><p><sup>57</sup> O Senhoré a minha porção; eu disse que observaria as tuas palavras.</p><p><sup>58</sup> Implorei deveras o teu favor de todo o meu coração; tem piedade de mim, segundo a tua palavra.</p><p><sup>59</sup> Considerei os meus caminhos e voltei os meus pés para os teus testemunhos.</p><p><sup>60</sup> Apressei-me e não me detive a observar os teus mandamentos.</p><p><sup>61</sup> Bandos de ímpios me despojaram; apesar disso, eu não me esqueci da tua lei.</p><p><sup>62</sup> À meia-noite, me levantarei para te louvar pelos teus justos juízos.</p><p><sup>63</sup> Companheiro sou de todos os que te temem e dos que guardam os teus preceitos.</p><p><sup>64</sup> A terra, ó Senhor , está cheia da tua benignidade; ensina-me os teus estatutos. Tete.</p><p><sup>65</sup> Fizeste bem ao teu servo, Senhor , segundo a tua palavra.</p><p><sup>66</sup> Ensina-me bom juízo e ciência, pois cri nos teus mandamentos.</p><p><sup>67</sup> Antes de ser afligido, andava errado; mas agora guardo a tua palavra.</p><p><sup>68</sup> Tu és bom e abençoador; ensina-me os teus estatutos.</p><p><sup>69</sup> Os soberbos forjaram mentiras contra mim; mas eu de todo o coração guardarei os teus preceitos.</p><p><sup>70</sup> Engrossa-se-lhes o coração como gordura, mas eu me alegro na tua lei.</p><p><sup>71</sup> Foi- me bom ter sido afligido, para que aprendesse os teus estatutos.</p><p><sup>72</sup> Melhor é para mim a lei da tua boca do que inúmeras riquezas em ouro ou prata. Iode.</p><p><sup>73</sup> As tuas mãos me fizeram e me afeiçoaram; dá-me inteligência para que aprenda os teus mandamentos.</p><p><sup>74</sup> Os que te temem alegraram-se quando me viram, porque tenho esperado na tua palavra.</p><p><sup>75</sup> Bem sei eu, ó Senhor , que os teus juízos são justos e que em tua fidelidade me afligiste.</p><p><sup>76</sup> Sirva, pois, a tua benignidade para me consolar, segundo a palavra que deste ao teu servo.</p><p><sup>77</sup> Venham sobre mim as tuas misericórdias, para que viva, pois a tua lei é a minha delícia.</p><p><sup>78</sup> Confundam-se os soberbos, pois me trataram de uma maneira perversa, sem causa; mas eu meditarei nos teus preceitos.</p><p><sup>79</sup> Voltem-se para mim os que te temem e aqueles que têm conhecido os teus testemunhos.</p><p><sup>80</sup> Seja reto o meu coração para com os teus estatutos, para que eu não seja confundido. Cafe.</p><p><sup>81</sup> Desfaleceu a minha alma, esperando por tua salvação; mas confiei na tua palavra.</p><p><sup>82</sup> Os meus olhos desfaleceram, esperando por tua promessa; entretanto, dizia: Quando me consolarás tu?</p><p><sup>83</sup> Pois fiquei como odre na fumaça; mas não me esqueci dos teus estatutos.</p><p><sup>84</sup> Quantos serão os dias do teu servo? Quando me farás justiça contra os que me perseguem?</p><p><sup>85</sup> Os soberbos abriram covas para mim, o que não é conforme a tua lei.</p><p><sup>86</sup> Todos os teus mandamentos são verdade; com mentiras me perseguem; ajuda-me!</p><p><sup>87</sup> Quase que me têm consumido sobre a terra; mas eu não deixei os teus preceitos.</p><p><sup>88</sup> Vivifica-me segundo a tua benignidade; então, guardarei o testemunho da tua boca. Lâmede.</p><p><sup>89</sup> Para sempre, ó Senhor , a tua palavra permanece no céu.</p><p><sup>90</sup> A tua fidelidade estende-se de geração a geração; tu firmaste a terra, e firme permanece.</p><p><sup>91</sup> Conforme o que ordenaste, tudo se mantém até hoje; porque todas as coisas te obedecem.</p><p><sup>92</sup> Se a tua lei não fora toda a minha alegria, há muito que teria perecido na minha angústia.</p><p><sup>93</sup> Nunca me esquecerei dos teus preceitos, pois por eles me tens vivificado.</p><p><sup>94</sup> Sou teu, salva-me; pois tenho buscado os teus preceitos.</p><p><sup>95</sup> Os ímpios me esperam para me destruírem, mas eu atentarei para os teus testemunhos.</p><p><sup>96</sup> A toda perfeição vi limite, mas o teu mandamento é amplíssimo. Mem.</p><p><sup>97</sup> Oh! Quanto amo a tua lei! É a minha meditação em todo o dia!</p><p><sup>98</sup> Tu, pelos teus mandamentos, me fazes mais sábio que meus inimigos, pois estão sempre comigo.</p><p><sup>99</sup> Tenho mais entendimento do que todos os meus mestres, porque medito nos teus testemunhos.</p><p><sup>100</sup> Sou mais prudente do que os velhos, porque guardo os teus preceitos.</p><p><sup>101</sup> Desviei os meus pés de todo caminho mau, para observar a tua palavra.</p><p><sup>102</sup> Não me apartei dos teus juízos, porque tu me ensinaste.</p><p><sup>103</sup> Oh! Quão doces são as tuas palavras ao meu paladar! Mais doces do que o mel à minha boca.</p><p><sup>104</sup> Pelos teus mandamentos, alcancei entendimento; pelo que aborreço todo falso caminho. Nun.</p><p><sup>105</sup> Lâmpada para os meus pés é tua palavra e luz, para o meu caminho.</p><p><sup>106</sup> Jurei e cumprirei que hei de guardar os teus justos juízos.</p><p><sup>107</sup> Estou aflitíssimo; vivifica-me, ó Senhor , segundo a tua palavra.</p><p><sup>108</sup> Aceita, Senhor , eu te rogo, as oferendas voluntárias da minha boca; ensina-me os teus juízos.</p><p><sup>109</sup> A minha alma está de contínuo nas minhas mãos; todavia, não me esqueço da tua lei.</p><p><sup>110</sup> Os ímpios me armaram laço; contudo, não me desviei dos teus preceitos.</p><p><sup>111</sup> Os teus testemunhos tenho eu tomado por herança para sempre, pois são o gozo do meu coração.</p><p><sup>112</sup> Inclinei o meu coração a guardar os teus estatutos, para sempre, até ao fim. Sâmeque.</p><p><sup>113</sup> Aborreço a duplicidade, mas amo a tua lei.</p><p><sup>114</sup> Tu és o meu refúgio e o meu escudo; espero na tua palavra.</p><p><sup>115</sup> Apartai-vos de mim, malfeitores, para que guarde os mandamentos do meu Deus.</p><p><sup>116</sup> Sustenta-me conforme a tua palavra, para que viva, e não me deixes envergonhado da minha esperança.</p><p><sup>117</sup> Sustenta-me, e serei salvo e de contínuo me alegrarei nos teus estatutos.</p><p><sup>118</sup> Tu desprezas a todos os que se desviam dos teus estatutos, pois o engano deles é falsidade.</p><p><sup>119</sup> Tu tiraste da terra, como escórias, a todos os ímpios; pelo que amo os teus testemunhos.</p><p><sup>120</sup> O meu corpo se arrepiou com temor de ti, e temi os teus juízos. Ain.</p><p><sup>121</sup> Fiz juízo e justiça; não me entregues aos meus opressores.</p><p><sup>122</sup> Fica por fiador do teu servo para o bem; não deixes que os soberbos me oprimam.</p><p><sup>123</sup> Os meus olhos desfaleceram, esperando por tua salvação e pela promessa da tua justiça.</p><p><sup>124</sup> Trata com o teu servo segundo a tua benignidade e ensina-me os teus estatutos.</p><p><sup>125</sup> Sou teu servo; dá-me inteligência, para entender os teus testemunhos.</p><p><sup>126</sup> Já é tempo de operares, ó Senhor , pois eles têm quebrantado a tua lei.</p><p><sup>127</sup> Pelo que amo os teus mandamentos mais do que o ouro, e ainda mais do que o ouro fino.</p><p><sup>128</sup> Por isso, tenho, em tudo, como retos todos os teus preceitos e aborreço toda falsa vereda. Pê.</p><p><sup>129</sup> Maravilhosos são os teus testemunhos; por isso, a minha alma os guarda.</p><p><sup>130</sup> A exposição das tuas palavras dá luz e dá entendimento aos símplices.</p><p><sup>131</sup> Abri a boca e respirei, pois que desejei os teus mandamentos.</p><p><sup>132</sup> Olha para mim e tem piedade de mim, conforme usas com os que amam o teu nome.</p><p><sup>133</sup> Ordena os meus passos na tua palavra, e não se apodere de mim iniquidade alguma.</p><p><sup>134</sup> Livra-me da opressão do homem; assim, guardarei os teus preceitos.</p><p><sup>135</sup> Faze resplandecer o teu rosto sobre o teu servo e ensina-me os teus estatutos.</p><p><sup>136</sup> Rios de águas correm dos meus olhos, porque os homens não guardam a tua lei. Tsadê.</p><p><sup>137</sup> Justo és, ó Senhor , e retos são os teus juízos.</p><p><sup>138</sup> Os teus testemunhos, que ordenaste, são retos e muito fiéis.</p><p><sup>139</sup> O meu zelo me consumiu, porque os meus inimigos se esqueceram da tua palavra.</p><p><sup>140</sup> A tua palavra é muito pura; por isso, o teu servo a ama.</p><p><sup>141</sup> Pequeno sou e desprezado, mas não me esqueço dos teus mandamentos.</p><p><sup>142</sup> A tua justiça é uma justiça eterna, e a tua lei é a verdade.</p><p><sup>143</sup> Aperto e angústia se apoderam de mim; não obstante, os teus mandamentos são o meu prazer.</p><p><sup>144</sup> A justiça dos teus testemunhos é eterna; dá-me inteligência, e viverei. Cofe.</p><p><sup>145</sup> Clamei de todo o meu coração; escuta-me, Senhor , e guardarei os teus estatutos.</p><p><sup>146</sup> A ti te invoquei; salva-me, e guardarei os teus testemunhos.</p><p><sup>147</sup> Antecipei-me à alva da manhã e clamei; esperei na tua palavra.</p><p><sup>148</sup> Os meus olhos anteciparam-me às vigílias da noite, para meditar na tua palavra.</p><p><sup>149</sup> Ouve a minha voz, segundo a tua benignidade; vivifica-me, óSenhor , segundo o teu juízo.</p><p><sup>150</sup> Aproximam-se os que seguem aos malvados; afastam-se da tua lei.</p><p><sup>151</sup> Tu estás perto, ó Senhor , e todos os teus mandamentos são a verdade.</p><p><sup>152</sup> Acerca dos teus testemunhos eu soube, desde a antiguidade, que tu os fundaste para sempre. Rexe.</p><p><sup>153</sup> Olha para a minha aflição e livra-me, pois não me esqueci da tua lei.</p><p><sup>154</sup> Pleiteia a minha causa e livra-me; vivifica-me, segundo a tua palavra.</p><p><sup>155</sup> A salvação está longe dos ímpios, pois não buscam os teus estatutos.</p><p><sup>156</sup> Muitas são, óSenhor , as tuas misericórdias; vivifica-me, segundo os teus juízos.</p><p><sup>157</sup> Muitos são os meus perseguidores e os meus inimigos; mas não me desvio dos teus testemunhos.</p><p><sup>158</sup> Vi os transgressores e me afligi, porque não observam a tua palavra.</p><p><sup>159</sup> Considera como amo os teus preceitos; vivifica-me, ó Senhor , segundo a tua benignidade.</p><p><sup>160</sup> A tua palavra é a verdade desde o princípio, e cada um dos teus juízos dura para sempre. Chim.</p><p><sup>161</sup> Príncipes me perseguiram sem causa, mas o meu coração temeu a tua palavra.</p><p><sup>162</sup> Folgo com a tua palavra, como aquele que acha um grande despojo.</p><p><sup>163</sup> Abomino e aborreço a falsidade, mas amo a tua lei.</p><p><sup>164</sup> Sete vezes no dia te louvo pelos juízos da tua justiça.</p><p><sup>165</sup> Muita paz têm os que amam a tua lei, e para eles não há tropeço.</p><p><sup>166</sup> Senhor , tenho esperado na tua salvação e tenho cumprido os teus mandamentos.</p><p><sup>167</sup> A minha alma tem observado os teus testemunhos; amo-os extremamente.</p><p><sup>168</sup> Tenho observado os teus preceitos e os teus testemunhos, porque todos os meus caminhos estão diante de ti. Tau.</p><p><sup>169</sup> Chegue a ti o meu clamor, ó Senhor ; dá-me entendimento conforme a tua palavra.</p><p><sup>170</sup> Chegue a minha súplica perante a tua face; livra-me segundo a tua palavra.</p><p><sup>171</sup> Os meus lábios proferiram o louvor, quando me ensinaste os teus estatutos.</p><p><sup>172</sup> A minha língua falará da tua palavra, pois todos os teus mandamentos são justiça.</p><p><sup>173</sup> Venha a tua mão socorrer-me, pois escolhi os teus preceitos.</p><p><sup>174</sup> Tenho desejado a tua salvação, ó Senhor ; a tua lei é todo o meu prazer.</p><p><sup>175</sup> Viva a minha alma e louvar-te-á; ajudem-me os teus juízos.</p><p><sup>176</sup> Desgarrei-me como a ovelha perdida; busca o teu servo, pois não me esqueci dos teus mandamentos.</p>"}
