{"text":"<p><sup>1</sup> Eu te exaltarei, ó Deus, Rei meu, e bendirei o teu nome pelos séculos dos séculos.</p><p><sup>2</sup> Cada dia te bendirei e louvarei o teu nome pelos séculos dos séculos.</p><p><sup>3</sup> Grande é o Senhor e muito digno de louvor; e a sua grandeza, inescrutável.</p><p><sup>4</sup> Uma geração louvará as tuas obras à outra geração e anunciará as tuas proezas.</p><p><sup>5</sup> Falarei da magnificência gloriosa da tua majestade e das tuas obras maravilhosas.</p><p><sup>6</sup> E se falará da força dos teus feitos terríveis; e contarei a tua grandeza.</p><p><sup>7</sup> Publicarão abundantemente a memória da tua grande bondade e cantarão a tua justiça.</p><p><sup>8</sup> Piedoso e benigno é o Senhor , sofredor e de grande misericórdia.</p><p><sup>9</sup> O Senhoré bom para todos, e as suas misericórdias são sobre todas as suas obras.</p><p><sup>10</sup> Todas as tuas obras te louvarão, ó Senhor , e os teus santos te bendirão.</p><p><sup>11</sup> Falarão da glória do teu reino e relatarão o teu poder,</p><p><sup>12</sup> para que façam saber aos filhos dos homens as tuas proezas e a glória da magnificência do teu reino.</p><p><sup>13</sup> O teu reino é um reino eterno; o teu domínio estende-se a todas as gerações.</p><p><sup>14</sup> O Senhor sustenta a todos os que caem e levanta a todos os abatidos.</p><p><sup>15</sup> Os olhos de todos esperam em ti, e tu lhes dás o seu mantimento a seu tempo.</p><p><sup>16</sup> Abres a mão e satisfazes os desejos de todos os viventes.</p><p><sup>17</sup> Justo é o Senhor em todos os seus caminhos e santo em todas as suas obras.</p><p><sup>18</sup> Perto está o Senhor de todos os que o invocam, de todos os que o invocam em verdade.</p><p><sup>19</sup> Ele cumprirá o desejo dos que o temem; ouvirá o seu clamor e os salvará.</p><p><sup>20</sup> O Senhor guarda a todos os que o amam; mas todos os ímpios serão destruídos.</p><p><sup>21</sup> A minha boca entoará o louvor do Senhor , e toda a carne louvará o seu santo nome para todo o sempre.</p>"}
