{"text":"<p><sup>1</sup> Justo serias, ó Senhor , ainda que eu entrasse contigo num pleito; contudo, falarei contigo dos teus juízos. Por que prospera o caminho dos ímpios, e vivem em paz todos os que cometem o mal aleivosamente?</p><p><sup>2</sup> Plantaste-os, e eles arraigaram-se; avançam, dão também fruto; chegado estás à sua boca, mas longe do seu coração.</p><p><sup>3</sup> Mas tu, ó Senhor , me conheces, tu me vês e provas o meu coração para contigo; impele-os como a ovelhas para o matadouro e prepara-os para o dia da matança.</p><p><sup>4</sup> Até quando lamentará a terra, e se secará a erva de todo o campo? Pela maldade dos que habitam nela, perecem os animais e as aves; porquanto dizem: Ele não verá o nosso último fim.</p><p><sup>5</sup> Se te fatigas correndo com homens que vão a pé, como poderás competir com cavalos? Se tão somente numa terra de paz estás confiado, que farás na enchente do Jordão?</p><p><sup>6</sup> Porque até os teus irmãos e a casa de teu pai, eles próprios se hão deslealmente contigo; eles mesmos clamam após ti em altas vozes. Não te fies neles ainda que te digam coisas boas.</p><p><sup>7</sup> Desamparei a minha casa, abandonei a minha herança e entreguei a amada da minha alma na mão de seus inimigos.</p><p><sup>8</sup> Tornou-se a minha herança para mim como leão numa floresta; levantou a sua voz contra mim; por isso, eu a aborreci.</p><p><sup>9</sup> A minha herança é para mim ave de várias cores; andam as aves de rapina contra ela em redor; vinde, pois, ajuntai-vos, todos os animais do campo, vinde a devorá-la.</p><p><sup>10</sup> Muitos pastores destruíram a minha vinha, pisaram o meu campo e tornaram em desolado deserto o meu campo desejado.</p><p><sup>11</sup> Em assolação o tornaram, e a mim clama na sua desolação; toda a terra está assolada, porquanto não há ninguém que tome isso a peito.</p><p><sup>12</sup> Sobre todos os lugares altos do deserto vieram destruidores; porque a espada do Senhor devora desde um extremo até outro extremo da terra; não há paz para nenhuma carne.</p><p><sup>13</sup> Semearam trigo e segaram espinhos; cansaram-se, mas de nada se aproveitaram; estais envergonhados das vossas colheitas, por causa do ardor da ira do Senhor .</p><p><sup>14</sup> Assim diz o Senhor acerca de todos os meus maus vizinhos, que tocam a minha herança, que fiz herdar ao meu povo de Israel: Eis que os arrancarei da sua terra e a casa de Judá arrancarei do meio deles.</p><p><sup>15</sup> E será que, depois de os haver arrancado, tornarei, e me compadecerei deles, e os farei tornar cada um à sua herança e cada um à sua terra.</p><p><sup>16</sup> E será que, se diligentemente aprenderem os caminhos do meu povo, jurando pelo meu nome: Vive o Senhor , como ensinaram o meu povo a jurar por Baal, então, edificar-se-ão no meio do meu povo.</p><p><sup>17</sup> Mas, se não quiserem ouvir, totalmente arrancarei a tal nação e a farei perecer, diz o Senhor .</p>"}
