{"text":"<p><sup>1</sup> A palavra do Senhor , que veio a Jeremias, dizendo:</p><p><sup>2</sup> Levanta-te e desce à casa do oleiro, e lá te farei ouvir as minhas palavras.</p><p><sup>3</sup> E desci à casa do oleiro, e eis que ele estava fazendo a sua obra sobre as rodas.</p><p><sup>4</sup> Como o vaso que ele fazia de barro se quebrou na mão do oleiro, tornou a fazer dele outro vaso, conforme o que pareceu bem aos seus olhos fazer.</p><p><sup>5</sup> Então, veio a mim a palavra do Senhor , dizendo:</p><p><sup>6</sup> Não poderei eu fazer de vós como fez este oleiro, ó casa de Israel? — diz o Senhor ; eis que, como o barro na mão do oleiro, assim sois vós na minha mão, ó casa de Israel.</p><p><sup>7</sup> No momento em que eu falar contra uma nação e contra um reino, para arrancar, e para derribar, e para destruir,</p><p><sup>8</sup> se a tal nação, contra a qual falar, se converter da sua maldade, também eu me arrependerei do mal que pensava fazer-lhe.</p><p><sup>9</sup> E, no momento em que eu falar de uma gente e de um reino, para o edificar e para plantar,</p><p><sup>10</sup> se ele fizer o mal diante dos meus olhos, não dando ouvidos à minha voz, então, me arrependerei do bem que tinha dito lhe faria.</p><p><sup>11</sup> Ora, pois, fala agora aos homens de Judá e aos moradores de Jerusalém, dizendo: Assim diz o Senhor : Eis que estou forjando mal contra vós e projeto um plano contra vós; convertei-vos, pois, agora, cada um do seu mau caminho, e melhorai os vossos caminhos e as vossas ações.</p><p><sup>12</sup> Mas eles dizem: Não há esperança, porque após as nossas imaginações andaremos; e fará cada um segundo o propósito do seu malvado coração.</p><p><sup>13</sup> Portanto, assim diz o Senhor : Perguntai, agora, entre os gentios quem ouviu tal coisa? Coisa mui horrenda fez a virgem de Israel!</p><p><sup>14</sup> Porventura, deixar-se-á a neve do Líbano por uma rocha do campo? Ou deixar-se-ão as águas estranhas, frias e correntes?</p><p><sup>15</sup> Contudo, o meu povo se tem esquecido de mim, queimando incenso à vaidade; e fizeram-nos tropeçar nos seus caminhos e nas veredas antigas, para que andassem por veredas afastadas, não aplainadas;</p><p><sup>16</sup> para fazerem da sua terra um espanto e uma irrisão perpétua; todo aquele que passar por ela se espantará e meneará a cabeça.</p><p><sup>17</sup> Com vento oriental os espalharei diante da face do inimigo; mostrar-lhes-ei as costas e não o rosto, no dia da sua perdição.</p><p><sup>18</sup> Então, disseram: Vinde, e maquinemos projetos contra Jeremias; porquanto não perecerá a lei do sacerdote, nem o conselho do sábio, nem a palavra do profeta; vinde, e firamo-lo com a língua e não escutemos nenhuma das suas palavras.</p><p><sup>19</sup> Olha para mim, Senhor , e ouve a voz dos que contendem comigo.</p><p><sup>20</sup> Porventura, pagar-se-á mal por bem? Pois cavaram uma cova para a minha alma; lembra-te de que eu compareci na tua presença, para falar por seu bem, para desviar deles a tua indignação.</p><p><sup>21</sup> Portanto, entrega seus filhos à fome e entrega-os ao poder da espada; e sejam suas mulheres roubadas dos filhos e fiquem viúvas; e seus maridos sejam feridos de morte, e os seus jovens, feridos à espada na peleja.</p><p><sup>22</sup> Ouça-se o clamor de suas casas, quando trouxeres esquadrões sobre eles de repente. Porquanto cavaram uma cova para prender-me e armaram laços aos meus pés.</p><p><sup>23</sup> Mas tu, ó Senhor , sabes todo o seu conselho contra mim para matar-me; não perdoes a sua maldade, nem apagues o seu pecado de diante da tua face; mas tropecem diante de ti; trata-os assim no tempo da tua ira.</p>"}
