{"text":"<p><sup>1</sup> No princípio do reinado de Jeoaquim, filho de Josias, rei de Judá, veio esta palavra do Senhor , dizendo:</p><p><sup>2</sup> Assim diz o Senhor : Põe-te no átrio da Casa do Senhor e dize a todas as cidades de Judá que vêm adorar à Casa do Senhor todas as palavras que te mandei que lhes dissesses; não esqueças nem uma palavra.</p><p><sup>3</sup> Bem pode ser que ouçam e se convertam cada um do seu mau caminho, e eu me arrependa do mal que intento fazer-lhes por causa da maldade das suas ações.</p><p><sup>4</sup> Dize-lhes, pois: Assim diz o Senhor : Se não me derdes ouvidos para andardes na minha lei que pus diante de vós,</p><p><sup>5</sup> para que ouvísseis as palavras dos meus servos, os profetas, que eu vos envio, madrugando e enviando, mas não ouvistes.</p><p><sup>6</sup> Então, farei que esta casa seja como Siló e farei desta cidade uma maldição para todas as nações da terra.</p><p><sup>7</sup> E ouviram os sacerdotes, e os profetas, e todo o povo, a Jeremias anunciando estas palavras na Casa do Senhor .</p><p><sup>8</sup> E sucedeu que, acabando Jeremias de dizer tudo quanto o Senhor lhe havia ordenado que dissesse a todo o povo, pegaram nele os sacerdotes, e os profetas, e todo o povo, dizendo: Certamente, morrerás.</p><p><sup>9</sup> Por que profetizaste no nome do Senhor , dizendo: Será como Siló esta casa, e esta cidade será assolada, de sorte que fique sem moradores? E ajuntou-se todo o povo contra Jeremias, na Casa do Senhor .</p><p><sup>10</sup> E, ouvindo os príncipes de Judá estas palavras, subiram da casa do rei à Casa do Senhor e se assentaram à entrada da Porta Nova da Casa do Senhor .</p><p><sup>11</sup> Então, falaram os sacerdotes e os profetas aos príncipes e a todo o povo, dizendo: Este homem é réu de morte, porque profetizou contra esta cidade, como ouvistes com os vossos ouvidos.</p><p><sup>12</sup> E falou Jeremias a todos os príncipes e a todo o povo, dizendo: O Senhor me enviou a profetizar contra esta casa e contra esta cidade todas as palavras que ouvistes.</p><p><sup>13</sup> Agora, pois, melhorai os vossos caminhos e as vossas ações e ouvi a voz do Senhor , vosso Deus, e arrepender-se-á o Senhor do mal que falou contra vós.</p><p><sup>14</sup> Quanto a mim, eis que estou nas vossas mãos; fazei de mim conforme o que for bom e reto aos vossos olhos.</p><p><sup>15</sup> Sabei, porém, com certeza, que, se me matardes a mim, trareis sangue inocente sobre vós, e sobre esta cidade, e sobre os seus habitantes, porque, na verdade, o Senhor me enviou a vós para dizer aos vossos ouvidos todas estas palavras.</p><p><sup>16</sup> Então, disseram os príncipes e todo o povo aos sacerdotes e aos profetas: Este homem não é réu de morte, porque, em nome do Senhor , nosso Deus, nos falou.</p><p><sup>17</sup> Também se levantaram alguns dentre os anciãos da terra e falaram a toda a congregação do povo, dizendo:</p><p><sup>18</sup> Miqueias, o morastita, profetizou nos dias de Ezequias, rei de Judá, e falou a todo o povo de Judá, dizendo: Assim disse o Senhor dos Exércitos: Sião será lavrada como um campo, e Jerusalém se tornará em montões de pedras, e o monte desta casa, como os altos de um bosque.</p><p><sup>19</sup> Mataram-no, porventura, Ezequias, rei de Judá, e todo o Judá? Antes, não temeu este ao Senhor e não implorou o favor do Senhor ? E o Senhor se arrependeu do mal que falara contra eles. E nós não fazemos um grande mal contra a nossa alma?</p><p><sup>20</sup> Também houve um homem que profetizava em nome do Senhor : Urias, filho de Semaías, de Quiriate-Jearim. Ele profetizou contra esta cidade e contra esta terra, conforme todas as palavras de Jeremias.</p><p><sup>21</sup> E, ouvindo o rei Jeoaquim, e todos os seus valentes, e todos os príncipes as suas palavras, procurou o rei matá-lo. Mas, ouvindo isto Urias, temeu, e fugiu, e foi para o Egito.</p><p><sup>22</sup> Mas o rei Jeoaquim enviou uns homens e a Elnatã, filho de Acbor, ao Egito.</p><p><sup>23</sup> E eles tiraram a Urias do Egito e o trouxeram ao rei Jeoaquim, que o feriu à espada e lançou o seu cadáver nas sepulturas dos filhos do povo.</p><p><sup>24</sup> A mão, pois, de Aicão, filho de Safã, foi com Jeremias, para que o não entregassem nas mãos do povo, para ser morto.</p>"}
