{"text":"<p><sup>1</sup> Palavra do Senhor que veio a Jeremias, o profeta, contra as nações.</p><p><sup>2</sup> Acerca do Egito, contra o exército de Faraó Neco, rei do Egito, que estava junto ao rio Eufrates, em Carquemis; ao qual feriu Nabucodonosor, rei da Babilônia, no ano quarto de Jeoaquim, filho de Josias, rei de Judá:</p><p><sup>3</sup> Preparai o escudo e o pavês e chegai-vos para a peleja.</p><p><sup>4</sup> Selai os cavalos, e montai, cavaleiros, e apresentai-vos com elmos; alimpai as lanças e vesti-vos de couraças.</p><p><sup>5</sup> Por que razão vejo os medrosos voltando as costas? Os seus heróis estão abatidos e vão fugindo, sem olharem para trás; terror há ao redor, diz o Senhor .</p><p><sup>6</sup> Não fuja o ligeiro, e não escape o herói; para a banda do Norte, junto à borda do rio Eufrates, tropeçaram e caíram.</p><p><sup>7</sup> Quem é este que vem subindo como o Nilo e cujas águas se movem como os rios?</p><p><sup>8</sup> O Egito vem subindo como o Nilo, e as suas águas se movem como os rios; ele disse: Subirei, cobrirei a terra, destruirei a cidade e os que habitam nela.</p><p><sup>9</sup> Avançai, ó cavalos, e estrondeai, ó carros, e saiam os valentes: os etíopes, e os de Pute, que tomam o escudo, e os lídios, que tomam e entesam o arco.</p><p><sup>10</sup> Porque este dia é o dia do Senhor Jeová dos Exércitos, dia de vingança para se vingar dos seus adversários; e a espada devorará, e fartar-se-á, e embriagar-se-á com o sangue deles; porque o Senhor Jeová dos Exércitos tem um sacrifício na terra do Norte, junto ao rio Eufrates.</p><p><sup>11</sup> Sobe a Gileade e toma bálsamo, ó virgem filha do Egito; debalde, multiplicas remédios; não há cura para ti.</p><p><sup>12</sup> As nações ouviram falar da tua vergonha, e a terra está cheia do teu clamor; porque o valente tropeçou no valente, e ambos caíram juntos.</p><p><sup>13</sup> Palavra que falou o Senhor a Jeremias, o profeta, acerca da vinda de Nabucodonosor, rei da Babilônia, para ferir a terra do Egito:</p><p><sup>14</sup> Anunciai no Egito e fazei ouvir isto em Migdol; fazei também ouvi-lo em Nofe e em Tafnes; dizei: Apresenta-te e prepara-te, porque a espada devorou o que está ao redor de ti.</p><p><sup>15</sup> Por que foram derribados os teus valentes? Não se puderam ter em pé, porque o Senhor os abateu.</p><p><sup>16</sup> Multiplicou os que tropeçavam; também caíram uns sobre os outros e disseram: Levanta-te, e voltemos ao nosso povo e à terra do nosso nascimento, por causa da espada que oprime.</p><p><sup>17</sup> Clamaram ali: Faraó, rei do Egito, é apenas um som; deixou passar o tempo assinalado.</p><p><sup>18</sup> Vivo eu, diz o rei, cujo nome é o Senhor dos Exércitos, que, certamente, como o Tabor entre os montes e como o Carmelo junto ao mar, assim ele virá.</p><p><sup>19</sup> Prepara-te para ires para o cativeiro, ó moradora, filha do Egito; porque Nofe será tornada em desolação e será abrasada, até que ninguém mais aí more.</p><p><sup>20</sup> Bezerra mui formosa é o Egito, mas já vem a destruição; vem do Norte.</p><p><sup>21</sup> Até os seus mercenários no meio dela são como bezerros cevados; mas também eles viraram as costas e fugiram juntos; não estiveram firmes, porque veio sobre eles o dia da sua ruína e o tempo da sua visitação.</p><p><sup>22</sup> A sua voz irá como a da serpente, porque marcharão com um exército e virão a ela com machados, como cortadores de lenha.</p><p><sup>23</sup> Cortaram o seu bosque, diz o Senhor , que era impenetrável, porque se multiplicaram mais do que os gafanhotos; são inumeráveis.</p><p><sup>24</sup> A filha do Egito está envergonhada; foi entregue na mão do povo do Norte.</p><p><sup>25</sup> Diz o Senhor dos Exércitos, Deus de Israel: Eis que eu visitarei Amom de Nô, e a Faraó, e ao Egito, e aos seus deuses, e aos seus reis; ao próprio Faraó e aos que confiam nele.</p><p><sup>26</sup> E os entregarei nas mãos dos que procuram a sua morte, nas mãos de Nabucodonosor, rei da Babilônia e nas mãos dos seus servos; mas, depois, será habitada como nos dias antigos, diz o Senhor .</p><p><sup>27</sup> Não temas, pois, tu, servo meu, Jacó, nem te espantes, ó Israel; porque eis que te livrarei mesmo de longe e a tua semente da terra do seu cativeiro; e Jacó voltará, e descansará, e sossegará, e não haverá quem o atemorize.</p><p><sup>28</sup> Não temas, servo meu, Jacó, diz o Senhor , porque estou contigo; porque porei termo a todas as nações entre as quais te lancei; mas a ti não porei termo, mas castigar-te-ei com medida e não te deixarei de todo impune.</p>"}
