{"text":"<p><sup>1</sup> A palavra que foi dita a Jeremias pelo Senhor , dizendo:</p><p><sup>2</sup> Põe-te à porta da Casa do Senhor , e proclama ali esta palavra, e dize: Ouvi a palavra do Senhor , todos de Judá, vós os que entrais por estas portas, para adorardes ao Senhor .</p><p><sup>3</sup> Assim diz o Senhor dos Exércitos, o Deus de Israel: Melhorai os vossos caminhos e as vossas obras, e vos farei habitar neste lugar.</p><p><sup>4</sup> Não vos fieis em palavras falsas, dizendo: Templo do Senhor , templo do Senhor , templo do Senhor é este.</p><p><sup>5</sup> Mas, se deveras melhorardes os vossos caminhos e as vossas obras, se deveras fizerdes juízo entre um homem e entre o seu companheiro,</p><p><sup>6</sup> se não oprimirdes o estrangeiro, e o órfão, e a viúva, nem derramardes sangue inocente neste lugar, nem andardes após outros deuses para vosso próprio mal,</p><p><sup>7</sup> eu vos farei habitar neste lugar, na terra que dei a vossos pais, de século em século.</p><p><sup>8</sup> Eis que vós confiais em palavras falsas, que para nada são proveitosas.</p><p><sup>9</sup> Furtareis vós, e matareis, e cometereis adultério, e jurareis falsamente, e queimareis incenso a Baal, e andareis após outros deuses que não conhecestes,</p><p><sup>10</sup> e então vireis, e vos poreis diante de mim nesta casa, que se chama pelo meu nome, e direis: Somos livres, podemos fazer todas estas abominações?</p><p><sup>11</sup> É, pois, esta casa, que se chama pelo meu nome, uma caverna de salteadores aos vossos olhos? Eis que eu, eu mesmo, vi isso, diz o Senhor .</p><p><sup>12</sup> Mas ide agora ao meu lugar, que estava em Siló, onde, no princípio, fiz habitar o meu nome, e vede o que lhe fiz, por causa da maldade do meu povo de Israel.</p><p><sup>13</sup> Agora, pois, porquanto fazeis todas estas obras, diz o Senhor , e eu vos falei, madrugando e falando, e não ouvistes, chamei-vos, e não respondestes,</p><p><sup>14</sup> farei também a esta casa, que se chama pelo meu nome, na qual confiais, e a este lugar, que vos dei a vós e a vossos pais, como fiz a Siló.</p><p><sup>15</sup> E vos arrojarei da minha presença, como arrojei a todos os vossos irmãos, a toda a geração de Efraim.</p><p><sup>16</sup> Tu, pois, não ores por este povo, nem levantes por ele clamor ou oração, nem me importunes, porque eu não te ouvirei.</p><p><sup>17</sup> Não vês tu o que andam fazendo nas cidades de Judá e nas ruas de Jerusalém?</p><p><sup>18</sup> Os filhos apanham a lenha, e os pais acendem o fogo, e as mulheres amassam a farinha, para fazerem bolos à deusa chamada Rainha dos Céus, e oferecem libações a outros deuses, para me provocarem à ira.</p><p><sup>19</sup> Acaso é a mim que eles provocam à ira, diz o Senhor , e não antes a si mesmos, para confusão dos seus rostos?</p><p><sup>20</sup> Portanto, assim diz o Senhor Jeová : Eis que a minha ira e o meu furor se derramarão sobre este lugar, e sobre os homens, e sobre os animais, e sobre as árvores do campo, e sobre os frutos da terra; e acender-se-á e não se apagará.</p><p><sup>21</sup> Assim diz o Senhor dos Exércitos, o Deus de Israel: Ajuntai os vossos holocaustos aos vossos sacrifícios, e comei carne.</p><p><sup>22</sup> Porque nunca falei a vossos pais, no dia em que vos tirei da terra do Egito, nem lhes ordenei coisa alguma acerca de holocaustos ou sacrifícios.</p><p><sup>23</sup> Mas isto lhes ordenei, dizendo: Dai ouvidos à minha voz, e eu serei o vosso Deus, e vós sereis o meu povo; e andai em todo o caminho que eu vos mandar, para que vos vá bem.</p><p><sup>24</sup> Mas não ouviram, nem inclinaram os ouvidos, mas andaram nos seus próprios conselhos, no propósito do seu coração malvado; e andaram para trás e não para diante.</p><p><sup>25</sup> Desde o dia em que vossos pais saíram da terra do Egito até hoje, enviei-vos todos os meus servos, os profetas, todos os dias madrugando e enviando-os.</p><p><sup>26</sup> Mas não me deram ouvidos, nem inclinaram os ouvidos, mas endureceram a sua cerviz e fizeram pior do que seus pais.</p><p><sup>27</sup> Dir-lhes-ás, pois, todas estas palavras, mas não te darão ouvidos; chamá-los-ás, mas não te responderão.</p><p><sup>28</sup> E lhes dirás: Uma gente é esta que não dá ouvidos à voz do Senhor , seu Deus, e não aceita a correção; já pereceu a verdade e se arrancou da sua boca.</p><p><sup>29</sup> Corta o cabelo da tua cabeça, e lança- o fora, e levanta o teu pranto sobre as alturas; porque já o Senhor rejeitou e desamparou a geração do seu furor;</p><p><sup>30</sup> porque os filhos de Judá fizeram o que era mal aos meus olhos, diz o Senhor ; puseram as suas abominações na casa que se chama pelo meu nome, para a contaminarem.</p><p><sup>31</sup> E edificaram os altos de Tofete, que está no vale do filho de Hinom, para queimarem a seus filhos e a suas filhas; o que nunca ordenei, nem me subiu ao coração.</p><p><sup>32</sup> Portanto, eis que vêm dias, diz o Senhor , em que nunca se chamará mais Tofete, nem vale do filho de Hinom, mas o vale da Matança; e enterrarão em Tofete, por não haver mais lugar.</p><p><sup>33</sup> E os cadáveres deste povo servirão de pasto às aves dos céus e aos animais da terra; e ninguém os espantará.</p><p><sup>34</sup> E farei cessar nas cidades de Judá e nas ruas de Jerusalém a voz de folguedo, e a voz de alegria, e a voz de esposo, e a voz de esposa; porque a terra se tornará em desolação.</p>"}
