{"text":"<p><sup>1</sup> E, chamando os seus doze discípulos, deu-lhes poder sobre os espíritos imundos, para os expulsarem e para curarem toda enfermidade e todo mal.</p><p><sup>2</sup> Ora, os nomes dos doze apóstolos são estes: O primeiro, Simão, chamado Pedro, e André, seu irmão; Tiago, filho de Zebedeu, e João, seu irmão;</p><p><sup>3</sup> Filipe e Bartolomeu; Tomé e Mateus, o publicano; Tiago, filho de Alfeu, e Lebeu, apelidado Tadeu;</p><p><sup>4</sup> Simão, o Zelote, e Judas Iscariotes, aquele que o traiu.</p><p><sup>5</sup> Jesus enviou estes doze e lhes ordenou, dizendo: Não ireis pelo caminho das gentes, nem entrareis em cidade de samaritanos;</p><p><sup>6</sup> mas ide, antes,às ovelhas perdidas da casa de Israel;</p><p><sup>7</sup> e, indo, pregai,dizendo: É chegado o Reino dos céus.</p><p><sup>8</sup> Curai os enfermos, limpai os leprosos, ressuscitai os mortos, expulsai os demônios;de graça recebestes, de graça dai.</p><p><sup>9</sup> Não possuais ouro, nem prata,nem cobre, em vossos cintos;</p><p><sup>10</sup> nem alforjes para o caminho, nem duas túnicas, nem sandálias, nem bordão,porque digno é o operário do seu alimento.</p><p><sup>11</sup> E, em qualquer cidade ou aldeia em que entrardes,procurai saber quem nela seja digno e hospedai-vos aí até que vos retireis.</p><p><sup>12</sup> E, quando entrardes nalguma casa, saudai-a;</p><p><sup>13</sup> e, se a casa for digna,desça sobre ela a vossa paz; mas, se não for digna, torne para vós a vossa paz.</p><p><sup>14</sup> E, se ninguém vos receber,nem escutar as vossas palavras, saindo daquela casa ou cidade, sacudi o pó dos vossos pés.</p><p><sup>15</sup> Em verdade vos digo que, no Dia do Juízo, haverá menos rigorpara o país de Sodoma e Gomorra do que para aquela cidade.</p><p><sup>16</sup> Eis que vos enviocomo ovelhas ao meio de lobos; portanto, sede prudentes como as serpentese símplices como as pombas.</p><p><sup>17</sup> Acautelai-vos, porém, dos homens,porque eles vos entregarão aos sinédrios e vos açoitarão nas suas sinagogas;</p><p><sup>18</sup> e sereis até conduzidosà presença dos governadores e dos reis, por causa de mim, para lhes servir de testemunho, a eles e aos gentios.</p><p><sup>19</sup> Mas, quandovos entregarem, não vos dê cuidado como ou o que haveis de falar, porque, naquela mesma hora, vos será ministrado o que haveis de dizer.</p><p><sup>20</sup> Porquenão sois vós quem falará, mas o Espírito de vosso Pai é que fala em vós.</p><p><sup>21</sup> E o irmão entregará à morte o irmão,e o pai, o filho; e os filhos se levantarão contra os pais e os matarão.</p><p><sup>22</sup> E odiados de todos sereis por causa do meu nome;mas aquele que perseverar até ao fim será salvo.</p><p><sup>23</sup> Quando, pois,vos perseguirem nesta cidade, fugi para outra; porque em verdade vos digo que não acabareis de percorrer as cidades de Israelsem que venha o Filho do Homem.</p><p><sup>24</sup> Não é o discípulomais do que o mestre, nem é o servo mais do que o seu senhor.</p><p><sup>25</sup> Basta ao discípulo ser como seu mestre, e ao servo ser como seu senhor. Se chamaramBelzebu ao pai de família, quanto mais aos seus domésticos?</p><p><sup>26</sup> Portanto, não os temais,porque nada há encoberto que não haja de revelar-se, nem oculto que não haja de saber-se.</p><p><sup>27</sup> O que vos digo em trevas, dizei-o em luz; e o que escutais ao ouvido, pregai- o sobre os telhados.</p><p><sup>28</sup> E não temais os que matam o corpoe não podem matar a alma; temei, antes, aquele que pode fazer perecer no inferno a alma e o corpo.</p><p><sup>29</sup> Não se vendem dois passarinhos por umceitil? E nenhum deles cairá em terra sem a vontade de vosso Pai.</p><p><sup>30</sup> E até mesmoos cabelos da vossa cabeça estão todos contados.</p><p><sup>31</sup> Não temais, pois; mais valeis vós do que muitos passarinhos.</p><p><sup>32</sup> Portanto,qualquer que me confessar diante dos homens, eu o confessarei diante de meu Pai, que está nos céus.</p><p><sup>33</sup> Mas qualquerque me negar diante dos homens, eu o negarei também diante de meu Pai, que está nos céus.</p><p><sup>34</sup> Não cuideis que vim trazer a paz à terra;não vim trazer paz, mas espada;</p><p><sup>35</sup> porque eu vim pôr em dissensão o homem contra seu pai,e a filha contra sua mãe, e a nora contra sua sogra.</p><p><sup>36</sup> E, assim,os inimigos do homem serão os seus familiares.</p><p><sup>37</sup> Quem ama o paiou a mãe mais do que a mim não é digno de mim; e quem ama o filho ou a filha mais do que a mim não é digno de mim.</p><p><sup>38</sup> E quem não toma a sua cruze não segue após mim não é digno de mim.</p><p><sup>39</sup> Quem achar a suavidaperdê-la-á; e quem perder a sua vida por amor de mim achá-la-á.</p><p><sup>40</sup> Quem vos recebe a mimme recebe; e quem me recebe a mim, recebe aquele que me enviou.</p><p><sup>41</sup> Quem recebeum profeta na qualidade de profeta receberá galardão de profeta; e quem recebe um justo na qualidade de justo, receberá galardão de justo.</p><p><sup>42</sup> E qualquerque tiver dado só que seja um copo de água fria a um destes pequenos, em nome de discípulo, em verdade vos digo que de modo algum perderá o seu galardão.</p>"}
