{"text":"<p><sup>1</sup> E aconteceu que, concluindo Jesus esses discursos, saiu da Galileia e dirigiu-se aos confins da Judeia, além do Jordão.</p><p><sup>2</sup> E seguiram-no muitas gentes e curou-as ali.</p><p><sup>3</sup> Então, chegaram ao pé dele os fariseus, tentando-o e dizendo-lhe: É lícito ao homem repudiar sua mulher por qualquer motivo?</p><p><sup>4</sup> Ele, porém, respondendo, disse-lhes: Não tendes lido que, no princípio, o Criador os fezmacho e fêmea</p><p><sup>5</sup> e disse: Portanto, deixará o homem pai e mãee se unirá à sua mulher,e serão dois numa só carne?</p><p><sup>6</sup> Assim não são mais dois, mas uma só carne. Portanto, o que Deus ajuntou não separe o homem.</p><p><sup>7</sup> Disseram-lhe eles: Então, por que mandou Moisés dar-lhe carta de divórcio e repudiá-la?</p><p><sup>8</sup> Disse-lhes ele: Moisés, por causa da dureza do vosso coração, vos permitiu repudiar vossa mulher; mas, ao princípio, não foi assim.</p><p><sup>9</sup> Eu vos digo,porém, que qualquer que repudiar sua mulher, não sendo por causa de prostituição, e casar com outra, comete adultério; e o que casar com a repudiada também comete adultério.</p><p><sup>10</sup> Disseram-lhe seus discípulos: Se assim é a condição do homem relativamente à mulher, não convém casar.</p><p><sup>11</sup> Ele, porém, lhes disse: Nem todos podem receber esta palavra, massó aqueles a quem foi concedido.</p><p><sup>12</sup> Porque há eunucos que assim nasceram do ventre da mãe;e há eunucos que foram castrados pelos homens; e há eunucos que se castraram a si mesmos por causa do Reino dos céus. Quem pode receber isso, que o receba.</p><p><sup>13</sup> Trouxeram-lhe, então, algumas crianças, para que lhes impusesse as mãos e orasse; mas os discípulos os repreendiam.</p><p><sup>14</sup> Jesus, porém, disse: Deixai os pequeninos e não os estorveis de vir a mim,porque dos tais é o Reino dos céus.</p><p><sup>15</sup> E, tendo-lhes imposto as mãos, partiu dali.</p><p><sup>16</sup> E eis que, aproximando-se dele um jovem, disse-lhe: Bom Mestre, que bem farei, para conseguir a vida eterna?</p><p><sup>17</sup> E ele disse-lhe: Por que me chamas bom? Não há bom, senão um só que é Deus. Se queres, porém, entrar na vida, guarda os mandamentos.</p><p><sup>18</sup> Disse-lhe ele: Quais? E Jesus disse: Não matarás, não cometerás adultério, não furtarás, não dirás falso testemunho;</p><p><sup>19</sup> honra teu pai e tua mãe, eamarás o teu próximo como a ti mesmo.</p><p><sup>20</sup> Disse-lhe o jovem: Tudo isso tenho guardado desde a minha mocidade; que me falta ainda?</p><p><sup>21</sup> Disse-lhe Jesus: Se queres ser perfeito,vai, vende tudo o que tens, dá-o aos pobres e terás um tesouro no céu; e vem e segue-me.</p><p><sup>22</sup> E o jovem, ouvindo essa palavra, retirou-se triste, porque possuía muitas propriedades.</p><p><sup>23</sup> Disse, então, Jesus aos seus discípulos: Em verdade vos digoque é difícil entrar um rico no Reino dos céus.</p><p><sup>24</sup> E outra vez vos digo que é mais fácil passar um camelo pelo fundo de uma agulha do que entrar um rico no Reino de Deus.</p><p><sup>25</sup> Os seus discípulos, ouvindo isso, admiraram-se muito, dizendo: Quem poderá, pois, salvar-se?</p><p><sup>26</sup> E Jesus, olhando para eles, disse-lhes: Aos homens é isso impossível,mas a Deus tudo é possível.</p><p><sup>27</sup> Então, Pedro, tomando a palavra, disse-lhe: Eis que nós deixamos tudo e te seguimos; que receberemos?</p><p><sup>28</sup> E Jesus disse-lhes: Em verdade vos digo que vós, que me seguistes, quando, na regeneração, o Filho do Homem se assentar no trono da suaglória, também vos assentareis sobre doze tronos, para julgar as doze tribos de Israel.</p><p><sup>29</sup> E todo aquele que tiver deixadocasas, ou irmãos, ou irmãs, ou pai, ou mãe, ou mulher, ou filhos, ou terras, por amor do meu nome, receberá cem vezes tanto e herdará a vida eterna.</p><p><sup>30</sup> Porémmuitos primeiros serão derradeiros, e muitos derradeiros serão primeiros.</p>"}
