{"text":"<p><sup>1</sup> Então, falou Jesus à multidão e aos seus discípulos,</p><p><sup>2</sup> dizendo: Na cadeira de Moisés, estão assentados os escribas e fariseus.</p><p><sup>3</sup> Observai, pois, e praticai tudo o que vos disserem; mas não procedais em conformidade com as suas obras,porque dizem e não praticam.</p><p><sup>4</sup> Pois atam fardos pesados e difíceis de suportar,e os põem sobre os ombros dos homens; eles, porém, nem com o dedo querem movê-los.</p><p><sup>5</sup> E fazem todas as obrasa fim de serem vistos pelos homens, pois trazem largos filactérios, e alargam as franjasdas suas vestes,</p><p><sup>6</sup> e amam os primeiros lugares nas ceias,e as primeiras cadeiras nas sinagogas,</p><p><sup>7</sup> e as saudações nas praças, e o serem chamados pelos homens: — Rabi, Rabi.</p><p><sup>8</sup> Vós, porém, não queirais ser chamados Rabi,porque um só é o vosso Mestre, a saber, o Cristo, e todos vós sois irmãos.</p><p><sup>9</sup> E a ninguém na terra chameis vosso pai,porque um só é o vosso Pai, o qual está nos céus.</p><p><sup>10</sup> Nem vos chameis mestres, porque um só é o vosso Mestre, que é o Cristo.</p><p><sup>11</sup> Porémo maior dentre vós será vosso servo.</p><p><sup>12</sup> E o que a si mesmo se exaltarserá humilhado; e o que a si mesmo se humilhar será exaltado.</p><p><sup>13</sup> Mas ai de vós, escribas e fariseus, hipócritas!Pois que fechais aos homens o Reino dos céus; e nem vós entrais, nem deixais entrar aos que estão entrando.</p><p><sup>14</sup> Ai de vós, escribas e fariseus,hipócritas! Pois que devorais as casas das viúvas, sob pretexto de prolongadas orações; por isso, sofrereis mais rigoroso juízo.</p><p><sup>15</sup> Ai de vós, escribas e fariseus, hipócritas! Pois que percorreis o mar e a terra para fazer um prosélito; e, depois de o terdes feito, o fazeis filho do inferno duas vezes mais do que vós.</p><p><sup>16</sup> Ai de vós, condutores cegos!Pois que dizeis: Qualquer que jurar pelo templo, isso nada é; mas o que jurar pelo ouro do templo, esse é devedor.</p><p><sup>17</sup> Insensatos e cegos! Pois qual é maior: o ouroou o templo, que santifica o ouro?</p><p><sup>18</sup> E aquele que jurar pelo altar, isso nada é; mas aquele que jurar pela oferta que está sobre o altar, esse é devedor.</p><p><sup>19</sup> Insensatos e cegos! Pois qual é maior: a ofertaou o altar, que santifica a oferta?</p><p><sup>20</sup> Portanto, o que jurar pelo altar jura por ele e por tudo o que sobre ele está.</p><p><sup>21</sup> E o que jurar pelo templo jura por elee por aquele que nele habita.</p><p><sup>22</sup> E o que jurar pelo céu jura pelo trono de Deuse por aquele que está assentado nele.</p><p><sup>23</sup> Ai de vós, escribas e fariseus, hipócritas!Pois que dais o dízimo da hortelã, do endro e do cominho e desprezais o mais importante da lei, o juízo, a misericórdia e a fé; deveis, porém, fazer essas coisas e não omitir aquelas.</p><p><sup>24</sup> Condutores cegos! Coais um mosquito e engolis um camelo.</p><p><sup>25</sup> Ai de vós, escribas e fariseus, hipócritas!Pois que limpais o exterior do copo e do prato, mas o interior está cheio de rapina e de iniquidade.</p><p><sup>26</sup> Fariseu cego! Limpa primeiro o interior do copo e do prato, para que também o exterior fique limpo.</p><p><sup>27</sup> Ai de vós, escribas e fariseus, hipócritas!Pois que sois semelhantes aos sepulcros caiados, que por fora realmente parecem formosos, mas interiormente estão cheios de ossos de mortos e de toda imundícia.</p><p><sup>28</sup> Assim, também vós exteriormente pareceis justos aos homens, mas interiormente estais cheios de hipocrisia e de iniquidade.</p><p><sup>29</sup> Ai de vós,escribas e fariseus, hipócritas! Pois que edificais os sepulcros dos profetas e adornais os monumentos dos justos</p><p><sup>30</sup> e dizeis: Se existíssemos no tempo de nossos pais, nunca nos associaríamos com eles para derramar o sangue dos profetas.</p><p><sup>31</sup> Assim,vós mesmos testificais que sois filhos dos que mataram os profetas.</p><p><sup>32</sup> Encheivós, pois, a medida de vossos pais.</p><p><sup>33</sup> Serpentes,raça de víboras! Como escapareis da condenação do inferno?</p><p><sup>34</sup> Portanto, eis queeu vos envio profetas, sábios e escribas; e a uns deles matareis e crucificareis; e a outros deles açoitareis nas vossas sinagogas e os perseguireis de cidade em cidade,</p><p><sup>35</sup> para que sobre vós caia todo o sangue justo,que foi derramado sobre a terra, desde o sangue de Abel, o justo, até ao sangue de Zacarias, filho de Baraquias, que matastes entre o santuário e o altar.</p><p><sup>36</sup> Em verdade vos digo que todas essas coisas hão de vir sobre esta geração.</p><p><sup>37</sup> Jerusalém, Jerusalém,que matas os profetas e apedrejas os que te são enviados! Quantas vezes quis eu ajuntar os teus filhos, como a galinha ajunta os seus pintos debaixo das asas, e tu não quiseste!</p><p><sup>38</sup> Eis que a vossa casa vos ficará deserta.</p><p><sup>39</sup> Porque eu vos digo que, desde agora, me não vereis mais, até que digais:Bendito o que vem em nome do Senhor!</p>"}
