{"text":"<p><sup>1</sup> E, quando Jesus ia saindo do templo, aproximaram-se dele os seus discípulos para lhe mostrarem a estrutura do templo.</p><p><sup>2</sup> Jesus, porém, lhes disse: Não vedes tudo isto? Em verdade vos digoque não ficará aqui pedra sobre pedra que não seja derribada.</p><p><sup>3</sup> E, estando assentado no monte das Oliveiras, chegaram-se a ele os seus discípulos, em particular, dizendo: Dize-nos quando serão essas coisas e que sinal haverá da tua vinda e do fim do mundo?</p><p><sup>4</sup> E Jesus, respondendo, disse-lhes: Acautelai-vos, que ninguém vos engane,</p><p><sup>5</sup> porquemuitos virão em meu nome, dizendo: Eu sou o Cristo; e enganarão a muitos.</p><p><sup>6</sup> E ouvireis de guerras e de rumores de guerras; olhai, não vos assusteis, porque é mister que isso tudo aconteça, mas ainda não é o fim.</p><p><sup>7</sup> Porquanto se levantará nação contra nação, e reino contra reino,e haverá fomes, e pestes, e terremotos, em vários lugares.</p><p><sup>8</sup> Mas todas essas coisas são o princípio das dores.</p><p><sup>9</sup> Então, vos hão de entregar para serdes atormentadose matar-vos-ão; e sereis odiados de todas as gentes por causa do meu nome.</p><p><sup>10</sup> Nesse tempo, muitos serão escandalizados,e trair-se-ão uns aos outros, e uns aos outros se aborrecerão.</p><p><sup>11</sup> E surgirão muitos falsos profetase enganarão a muitos.</p><p><sup>12</sup> E, por se multiplicar a iniquidade, o amor de muitos se esfriará.</p><p><sup>13</sup> Mas aquele que perseverar até ao fimserá salvo.</p><p><sup>14</sup> E este evangelho do Reino será pregado em todo o mundo,em testemunho a todas as gentes, e então virá o fim.</p><p><sup>15</sup> Quando, pois, virdes que a abominação da desolação,de que falou o profeta Daniel, está no lugar santo (quem lê, que entenda),</p><p><sup>16</sup> então, os que estiverem na Judeia, que fujam para os montes;</p><p><sup>17</sup> e quem estiver sobre o telhado não desça a tirar alguma coisa de sua casa;</p><p><sup>18</sup> e quem estiver no campo não volte atrás a buscar as suas vestes.</p><p><sup>19</sup> Mas ai das grávidase das que amamentarem naqueles dias!</p><p><sup>20</sup> E orai para que a vossa fuga não aconteça no inverno nem no sábado,</p><p><sup>21</sup> porquehaverá, então, grande aflição, como nunca houve desde o princípio do mundo até agora, nem tampouco haverá jamais.</p><p><sup>22</sup> E, se aqueles dias não fossem abreviados, nenhuma carne se salvaria;mas, por causa dos escolhidos, serão abreviados aqueles dias.</p><p><sup>23</sup> Então, se alguém vos disser: Eis queo Cristo está aqui ou ali, não lhe deis crédito,</p><p><sup>24</sup> porquesurgirão falsos cristos e falsos profetas e farão tão grandes sinais e prodígios, que, se possível fora, enganariam até os escolhidos.</p><p><sup>25</sup> Eis que eu vo-lo tenho predito.</p><p><sup>26</sup> Portanto, se vos disserem: Eis que ele está no deserto, não saiais; ou: Eis que ele está no interior da casa, não acrediteis.</p><p><sup>27</sup> Porque, assim como o relâmpagosai do oriente e se mostra até ao ocidente, assim será também a vinda do Filho do Homem.</p><p><sup>28</sup> Pois onde estiver o cadáver,aí se ajuntarão as águias.</p><p><sup>29</sup> E, logo depois da aflição daqueles dias,o sol escurecerá, e a lua não dará a sua luz, e as estrelas cairão do céu, e as potências dos céus serão abaladas.</p><p><sup>30</sup> Então, aparecerá no céuo sinal do Filho do Homem; e todas as tribos da terra se lamentarão e verão o Filho do Homem vindo sobre as nuvens do céu, com poder e grande glória.</p><p><sup>31</sup> E ele enviará os seus anjos com rijo clamor de trombeta,os quais ajuntarão os seus escolhidos desde os quatro ventos, de uma à outra extremidade dos céus.</p><p><sup>32</sup> Aprendei, pois, esta parábola da figueira:quando já os seus ramos se tornam tenros e brotam folhas, sabeis que está próximo o verão.</p><p><sup>33</sup> Igualmente, quando virdes todas essas coisas,sabei que ele está próximo, às portas.</p><p><sup>34</sup> Em verdade vos digo que não passará esta geraçãosem que todas essas coisas aconteçam.</p><p><sup>35</sup> O céu e a terra passarão, masas minhas palavras não hão de passar.</p><p><sup>36</sup> Porém daquele Dia e hora ninguém sabe,nem os anjos dos céus, nem o Filho, mas unicamente meu Pai.</p><p><sup>37</sup> E, como foi nos dias de Noé, assim será também a vinda do Filho do Homem.</p><p><sup>38</sup> Porquanto, assim como,nos dias anteriores ao dilúvio, comiam, bebiam, casavam e davam-se em casamento, até ao dia em que Noé entrou na arca,</p><p><sup>39</sup> e não o perceberam, até que veio o dilúvio, e os levou a todos, assim será também a vinda do Filho do Homem.</p><p><sup>40</sup> Então,estando dois no campo, será levado um, e deixado o outro;</p><p><sup>41</sup> Estando duas moendo no moinho, será levada uma, e deixada outra.</p><p><sup>42</sup> Vigiai, pois,porque não sabeis a que hora há de vir o vosso Senhor.</p><p><sup>43</sup> Mas considerai isto:se o pai de família soubesse a que vigília da noite havia de vir o ladrão, vigiaria e não deixaria que fosse arrombada a sua casa.</p><p><sup>44</sup> Por isso,estai vós apercebidos também, porque o Filho do Homem há de vir à hora em que não penseis.</p><p><sup>45</sup> Quem é, pois, o servo fiel e prudente,que o Senhor constituiu sobre a sua casa, para dar o sustento a seu tempo?</p><p><sup>46</sup> Bem-aventurado aquele servo que o Senhor,quando vier, achar servindo assim.</p><p><sup>47</sup> Em verdade vos digoque o porá sobre todos os seus bens.</p><p><sup>48</sup> Porém, se aquele mau servo disser consigo: O meu senhor tarde virá,</p><p><sup>49</sup> e começar a espancar os seus conservos, e a comer, e a beber com os bêbados,</p><p><sup>50</sup> virá o senhor daquele servo n um dia em que o não espera e à hora em que ele não sabe,</p><p><sup>51</sup> e separá-lo-á, e destinará a sua parte com os hipócritas;ali haverá pranto e ranger de dentes.</p>"}
