{"text":"<p><sup>1</sup> E pareceu bem a Dario constituir sobre o reino a cento e vinte presidentes, que estivessem sobre todo o reino;</p><p><sup>2</sup> e sobre eles três príncipes, dos quais Daniel era um, aos quais esses presidentes dessem conta, para que o rei não sofresse dano.</p><p><sup>3</sup> Então, o mesmo Daniel se distinguiu desses príncipes e presidentes, porque nele havia um espírito excelente; e o rei pensava constituí-lo sobre todo o reino.</p><p><sup>4</sup> Então, os príncipes e os presidentes procuravam achar ocasião contra Daniel a respeito do reino; mas não podiam achar ocasião ou culpa alguma; porque ele era fiel, e não se achava nele nenhum vício nem culpa.</p><p><sup>5</sup> Então, estes homens disseram: Nunca acharemos ocasião alguma contra este Daniel, se não a procurarmos contra ele na lei do seu Deus.</p><p><sup>6</sup> Então, estes príncipes e presidentes foram juntos ao rei e disseram-lhe assim: Ó rei Dario, vive eternamente!</p><p><sup>7</sup> Todos os príncipes do reino, os prefeitos e presidentes, capitães e governadores tomaram conselho, a fim de estabelecerem um edito real e fazerem firme este mandamento: que qualquer que, por espaço de trinta dias, fizer uma petição a qualquer deus ou a qualquer homem e não a ti, ó rei, seja lançado na cova dos leões.</p><p><sup>8</sup> Agora, pois, ó rei, confirma o edito e assina a escritura, para que não seja mudada, conforme a lei dos medos e dos persas, que se não pode revogar.</p><p><sup>9</sup> Por esta causa, o rei Dario assinou esta escritura e edito.</p><p><sup>10</sup> Daniel, pois, quando soube que a escritura estava assinada, entrou em sua casa (ora, havia no seu quarto janelas abertas da banda de Jerusalém), e três vezes no dia se punha de joelhos, e orava, e dava graças, diante do seu Deus, como também antes costumava fazer.</p><p><sup>11</sup> Então, aqueles homens foram juntos e acharam Daniel orando e suplicando diante do seu Deus.</p><p><sup>12</sup> Então, se apresentaram e disseram ao rei: No tocante ao mandamento real, porventura não assinaste o edito pelo qual todo homem que fizesse uma petição a qualquer deus ou a qualquer homem, por espaço de trinta dias, e não a ti, ó rei, seria lançado na cova dos leões? Respondeu o rei e disse: Esta palavra é certa, conforme a lei dos medos e dos persas, que se não pode revogar.</p><p><sup>13</sup> Então, responderam e disseram diante do rei: Daniel, que é dos transportados de Judá, não tem feito caso de ti, ó rei, nem do edito que assinaste; antes, três vezes por dia faz a sua oração.</p><p><sup>14</sup> Ouvindo, então, o rei o negócio, ficou muito penalizado e a favor de Daniel propôs dentro do seu coração livrá-lo; e até ao pôr do sol trabalhou por salvá-lo.</p><p><sup>15</sup> Então, aqueles homens foram juntos ao rei e disseram ao rei: Sabe, ó rei, que é uma lei dos medos e dos persas que nenhum edito ou ordenança, que o rei determine, se pode mudar.</p><p><sup>16</sup> Então, o rei ordenou que trouxessem a Daniel, e o lançaram na cova dos leões. E, falando o rei, disse a Daniel: O teu Deus, a quem tu continuamente serves, ele te livrará.</p><p><sup>17</sup> E foi trazida uma pedra e foi posta sobre a boca da cova; e o rei a selou com o seu anel e com o anel dos seus grandes, para que se não mudasse a sentença acerca de Daniel.</p><p><sup>18</sup> Então, o rei dirigiu-se para o seu palácio, e passou a noite em jejum, e não deixou trazer à sua presença instrumentos de música; e fugiu dele o sono.</p><p><sup>19</sup> E, pela manhã cedo, se levantou e foi com pressa à cova dos leões.</p><p><sup>20</sup> E, chegando-se à cova, chamou por Daniel com voz triste; e, falando o rei, disse a Daniel: Daniel, servo do Deus vivo! Dar-se-ia o caso que o teu Deus, a quem tu continuamente serves, tenha podido livrar-te dos leões?</p><p><sup>21</sup> Então, Daniel falou ao rei: Ó rei, vive para sempre!</p><p><sup>22</sup> O meu Deus enviou o seu anjo e fechou a boca dos leões, para que não me fizessem dano, porque foi achada em mim inocência diante dele; e também contra ti, ó rei, não tenho cometido delito algum.</p><p><sup>23</sup> Então, o rei muito se alegrou em si mesmo e mandou tirar a Daniel da cova; assim, foi tirado Daniel da cova, e nenhum dano se achou nele, porque crera no seu Deus.</p><p><sup>24</sup> E ordenou o rei, e foram trazidos aqueles homens que tinham acusado Daniel e foram lançados na cova dos leões, eles, seus filhos e suas mulheres; e ainda não tinham chegado ao fundo da cova quando os leões se apoderaram deles, e lhes esmigalharam todos os ossos.</p><p><sup>25</sup> Então, o rei Dario escreveu a todos os povos, nações e gente de diferentes línguas, que moram em toda a terra: A paz vos seja multiplicada!</p><p><sup>26</sup> Da minha parte é feito um decreto, pelo qual em todo o domínio do meu reino os homens tremam e temam perante o Deus de Daniel; porque ele é o Deus vivo e para sempre permanente, e o seu reino não se pode destruir; o seu domínio é até ao fim.</p><p><sup>27</sup> Ele livra, e salva, e opera sinais e maravilhas no céu e na terra; ele livrou Daniel do poder dos leões.</p><p><sup>28</sup> Este Daniel, pois, prosperou no reinado de Dario e no reinado de Ciro, o persa.</p>"}
