{"text":"<p><sup>1</sup> Inclinai os ouvidos, ó céus, e falarei; e ouça a terra as palavras da minha boca.</p><p><sup>2</sup> Goteje a minha doutrina como a chuva, destile o meu dito como o orvalho, como chuvisco sobre a erva e como gotas de água sobre a relva.</p><p><sup>3</sup> Porque apregoarei o nome do Senhor ; dai grandeza a nosso Deus.</p><p><sup>4</sup> Ele é a Rocha cuja obra é perfeita, porque todos os seus caminhos juízo são; Deus é a verdade, e não há nele injustiça; justo e reto é.</p><p><sup>5</sup> Corromperam-se contra ele; seus filhos eles não são, e a sua mancha é deles; geração perversa e torcida é.</p><p><sup>6</sup> Recompensais, assim, ao Senhor , povo louco e ignorante? Não é ele teu Pai, que te adquiriu, te fez e te estabeleceu?</p><p><sup>7</sup> Lembra-te dos dias da antiguidade, atenta para os anos de muitas gerações; pergunta a teu pai, e ele te informará, aos teus anciãos, e eles to dirão.</p><p><sup>8</sup> Quando o Altíssimo distribuía as heranças às nações, quando dividia os filhos de Adão uns dos outros, pôs os termos dos povos, conforme o número dos filhos de Israel.</p><p><sup>9</sup> Porque a porção do Senhoré o seu povo; Jacó é a parte da sua herança.</p><p><sup>10</sup> Achou-o na terra do deserto e num ermo solitário cheio de uivos; trouxe-o ao redor, instruiu-o, guardou-o como a menina do seu olho.</p><p><sup>11</sup> Como a águia desperta o seu ninho, se move sobre os seus filhos, estende as suas asas, toma-os e os leva sobre as suas asas,</p><p><sup>12</sup> assim, só o Senhor o guiou; e não havia com ele deus estranho.</p><p><sup>13</sup> Ele o fez cavalgar sobre as alturas da terra e comer as novidades do campo; e o fez chupar mel da rocha e azeite da dura pederneira,</p><p><sup>14</sup> manteiga de vacas e leite do rebanho, com a gordura dos cordeiros e dos carneiros que pastam em Basã e dos bodes, com a gordura da flor do trigo; e bebeste o sangue das uvas, o vinho puro.</p><p><sup>15</sup> E, engordando-se Jesurum, deu coices; engordaste-te, engrossaste-te e de gordura te cobriste; e deixou a Deus, que o fez, e desprezou a Rocha da sua salvação.</p><p><sup>16</sup> Com deuses estranhos o provocaram a zelos; com abominações o irritaram.</p><p><sup>17</sup> Sacrifícios ofereceram aos diabos, não a Deus; aos deuses que não conheceram, novos deuses que vieram há pouco, dos quais não se estremeceram seus pais.</p><p><sup>18</sup> Esqueceste-te da Rocha que te gerou; e em esquecimento puseste o Deus que te formou.</p><p><sup>19</sup> O que vendo o Senhor , os desprezou, provocado à ira contra seus filhos e suas filhas;</p><p><sup>20</sup> e disse: Esconderei o meu rosto deles e verei qual será o seu fim; porque são geração de perversidade, filhos em quem não há lealdade.</p><p><sup>21</sup> A zelos me provocaram com aquilo que não é Deus; com as suas vaidades me provocaram à ira; portanto, eu os provocarei a zelos com os que não são povo; com nação louca os despertarei à ira.</p><p><sup>22</sup> Porque um fogo se acendeu na minha ira, e arderá até ao mais profundo do inferno, e consumirá a terra com a sua novidade, e abrasará os fundamentos dos montes.</p><p><sup>23</sup> Males amontoarei sobre eles; as minhas setas esgotarei contra eles.</p><p><sup>24</sup> Exaustos serão de fome, comidos de carbúnculo e de peste amarga; e entre eles enviarei dentes de feras, com ardente peçonha de serpentes do pó.</p><p><sup>25</sup> Por fora, devastará a espada, e, por dentro, o pavor: ao jovem, juntamente com a virgem, assim à criança de mama, como ao homem de cãs.</p><p><sup>26</sup> Eu disse que por todos os cantos os espalharia; faria cessar a sua memória dentre os homens,</p><p><sup>27</sup> se eu não receara a ira do inimigo, para que os seus adversários o não estranhem e para que não digam: A nossa mão está alta; o Senhor não fez tudo isso.</p><p><sup>28</sup> Porque são gente falta de conselhos, e neles não há entendimento.</p><p><sup>29</sup> Tomara eles fossem sábios, que isso entendessem e atentassem para o seu fim!</p><p><sup>30</sup> Como pode ser que um só perseguisse mil, e dois fizessem fugir dez mil, se a sua Rocha os não vendera, e o Senhor os não entregara?</p><p><sup>31</sup> Porque a sua rocha não é como a nossa Rocha, sendo até os nossos inimigos juízes disso.</p><p><sup>32</sup> Porque a sua vinha é a vinha de Sodoma e dos campos de Gomorra; as suas uvas são uvas de fel, cachos amargosos têm.</p><p><sup>33</sup> O seu vinho é ardente veneno de dragões e peçonha cruel de víboras.</p><p><sup>34</sup> Não está isso encerrado comigo, selado nos meus tesouros?</p><p><sup>35</sup> Minha é a vingança e a recompensa, ao tempo em que resvalar o seu pé; porque o dia da sua ruína está próximo, e as coisas que lhes hão de suceder se apressam a chegar.</p><p><sup>36</sup> Porque o Senhor fará justiça ao seu povo e se arrependerá pelos seus servos, quando vir que o seu poder se foi e não há fechado nem desamparado.</p><p><sup>37</sup> Então, dirá: Onde estão os seus deuses, a rocha em quem confiavam,</p><p><sup>38</sup> de cujos sacrifícios comiam a gordura e de cujas libações bebiam o vinho? Levantem-se e vos ajudem, para que haja para vós escondedouro.</p><p><sup>39</sup> Vede, agora, que eu, eu o sou, e mais nenhum deus comigo; eu mato e eu faço viver; eu firo e eu saro; e ninguém há que escape da minha mão.</p><p><sup>40</sup> Porque levantarei a minha mão aos céus e direi: Eu vivo para sempre.</p><p><sup>41</sup> Se eu afiar a minha espada reluzente e travar do juízo a minha mão, farei tornar a vingança sobre os meus adversários e recompensarei os meus aborrecedores.</p><p><sup>42</sup> Embriagarei as minhas setas de sangue, e a minha espada comerá carne; do sangue dos mortos e dos prisioneiros, desde a cabeça, haverá vinganças do inimigo.</p><p><sup>43</sup> Jubilai, ó nações, com o seu povo, porque vingará o sangue dos seus servos, e sobre os seus adversários fará tornar a vingança, e terá misericórdia da sua terra e do seu povo.</p><p><sup>44</sup> E veio Moisés e falou todas as palavras deste cântico aos ouvidos do povo, ele e Oseias, filho de Num.</p><p><sup>45</sup> E, acabando Moisés de falar todas estas palavras a todo o Israel,</p><p><sup>46</sup> disse-lhes: Aplicai o vosso coração a todas as palavras que hoje testifico entre vós, para que as recomendeis a vossos filhos, para que tenham cuidado de cumprir todas as palavras desta lei.</p><p><sup>47</sup> Porque esta palavra não vos é vã; antes, é a vossa vida; e por esta mesma palavra prolongareis os dias na terra, a que, passando o Jordão, ides para possuí-la.</p><p><sup>48</sup> Depois, falou o Senhor a Moisés, naquele mesmo dia, dizendo:</p><p><sup>49</sup> Sobe o monte de Abarim, o monte Nebo, que está na terra de Moabe, defronte de Jericó, e vê a terra de Canaã, que darei aos filhos de Israel por possessão.</p><p><sup>50</sup> E morre no monte, ao qual subirás; e recolhe-te ao teu povo, como Arão, teu irmão, morreu no monte de Hor e se recolheu ao seu povo,</p><p><sup>51</sup> porquanto prevaricastes contra mim no meio dos filhos de Israel, nas águas da contenção, em Cades, no deserto de Zim, pois me não santificastes no meio dos filhos de Israel.</p><p><sup>52</sup> Pelo que verás a terra diante de ti, porém não entrarás nela, na terra que darei aos filhos de Israel.</p>"}
