{"text":"<p><sup>1</sup> No ano dezessete de Peca, filho de Remalias, começou a reinar Acaz, filho de Jotão, rei de Judá.</p><p><sup>2</sup> Tinha Acaz vinte anos de idade quando começou a reinar, e reinou dezesseis anos em Jerusalém, e não fez o que era reto aos olhos do Senhor , seu Deus, como Davi, seu pai.</p><p><sup>3</sup> Porque andou no caminho dos reis de Israel e até a seu filho fez passar pelo fogo, segundo as abominações dos gentios, que o Senhor lançara fora de diante dos filhos de Israel.</p><p><sup>4</sup> Também sacrificou e queimou incenso nos altos e nos outeiros, como também debaixo de todo arvoredo.</p><p><sup>5</sup> Então, subiu Rezim, rei da Síria, com Peca, filho de Remalias, rei de Israel, a Jerusalém, à peleja; e cercaram Acaz, porém não o puderam vencer.</p><p><sup>6</sup> Naquele mesmo tempo, Rezim, rei da Síria, restituiu Elate à Síria e lançou fora de Elate os judeus; e os siros vieram a Elate e habitaram ali até ao dia de hoje.</p><p><sup>7</sup> E Acaz enviou mensageiros a Tiglate-Pileser, rei da Assíria, dizendo: Eu sou teu servo e teu filho; sobe e livra-me das mãos do rei da Síria e das mãos do rei de Israel, que se levantam contra mim.</p><p><sup>8</sup> E tomou Acaz a prata e o ouro que se achou na Casa do Senhor e nos tesouros da casa do rei e mandou um presente ao rei da Assíria.</p><p><sup>9</sup> E o rei da Assíria lhe deu ouvidos; pois o rei da Assíria subiu contra Damasco, e tomou-a, e levou o povo para Quir, e matou a Rezim.</p><p><sup>10</sup> Então, o rei Acaz foi a Damasco, a encontrar-se com Tiglate-Pileser, rei da Assíria; e, vendo um altar que estava em Damasco, o rei Acaz enviou ao sacerdote Urias a aparência do altar e o modelo, conforme toda a sua obra.</p><p><sup>11</sup> E Urias, o sacerdote, edificou um altar conforme tudo o que o rei Acaz tinha ordenado de Damasco; assim o fez o sacerdote Urias, antes que o rei Acaz viesse de Damasco.</p><p><sup>12</sup> Vindo, pois, de Damasco o rei, viu o altar; e o rei se chegou ao altar e sacrificou nele.</p><p><sup>13</sup> E queimou o seu holocausto e a sua oferta de manjares, e derramou a sua libação, e espargiu o sangue dos seus sacrifícios pacíficos naquele altar.</p><p><sup>14</sup> Porém o altar de cobre, que estava perante o Senhor , tirou ele de diante da casa, de entre o seu altar e a Casa do Senhor e pô-lo ao lado do seu altar, da banda do norte.</p><p><sup>15</sup> E o rei Acaz mandou a Urias, o sacerdote, dizendo: No grande altar, queima o holocausto da manhã, como também a oferta de manjares da noite, e o holocausto do rei, e a sua oferta de manjares, e o holocausto de todo o povo da terra, e a sua oferta de manjares, e as suas ofertas de bebida; e todo o sangue dos holocaustos, e todo o sangue dos sacrifícios espargirás nele; porém o altar de cobre será para mim, para inquirir dele.</p><p><sup>16</sup> E fez Urias, o sacerdote, conforme tudo quanto o rei Acaz lhe ordenara.</p><p><sup>17</sup> E o rei Acaz cortou as cintas das bases, e de cima delas tomou a pia, e o mar tirou-o de sobre os bois de cobre, que estavam debaixo dele, e pô-lo sobre um pavimento de pedra.</p><p><sup>18</sup> Também a cobertura do sábado, que edificaram na casa, e a entrada de fora do rei retirou da Casa do Senhor , por causa do rei da Assíria.</p><p><sup>19</sup> Ora, o mais dos atos de Acaz e o que fez, porventura, não estão escritos no livro das Crônicas dos Reis de Judá?</p><p><sup>20</sup> E dormiu Acaz com seus pais e foi sepultado junto a seus pais, na Cidade de Davi; e Ezequias, seu filho, reinou em seu lugar.</p>"}
