{"text":"<p><sup>1</sup> Ai dos que decretam leis injustas e dos escrivães que escrevem perversidades,</p><p><sup>2</sup> para prejudicarem os pobres em juízo, e para arrebatarem o direito dos aflitos do meu povo, e para despojarem as viúvas, e para roubarem os órfãos!</p><p><sup>3</sup> Mas que fareis vós outros no dia da visitação e da assolação que há de vir de longe? A quem recorrereis para obter socorro e onde deixareis a vossa glória,</p><p><sup>4</sup> sem que cada um se abata entre os presos e caia entre os mortos? Com tudo isto a sua ira não se apartou, mas ainda está estendida a sua mão.</p><p><sup>5</sup> Ai da Assíria, a vara da minha ira! Porque a minha indignação é como bordão nas suas mãos.</p><p><sup>6</sup> Enviá-la-ei contra uma nação hipócrita e contra o povo do meu furor lhe darei ordem, para que lhe roube a presa, e lhe tome o despojo, e o ponha para ser pisado aos pés, como a lama das ruas,</p><p><sup>7</sup> ainda que ele não cuide assim, nem o seu coração assim o imagine; antes, no seu coração, intenta destruir e desarraigar não poucas nações.</p><p><sup>8</sup> Porque diz: Não são meus príncipes todos eles reis?</p><p><sup>9</sup> Não é Calno como Carquemis? Não é Hamate como Arpade? E Samaria, como Damasco?</p><p><sup>10</sup> A minha mão alcançou os reinos dos ídolos, ainda que as suas imagens de escultura eram melhores do que as de Jerusalém e do que as de Samaria.</p><p><sup>11</sup> Porventura, como fiz a Samaria e aos seus ídolos, não o faria igualmente a Jerusalém e aos seus ídolos?</p><p><sup>12</sup> Por isso, acontecerá que, havendo o Senhor acabado toda a sua obra no monte Sião e em Jerusalém, então, visitarei o fruto do arrogante coração do rei da Assíria e a pompa da altivez dos seus olhos.</p><p><sup>13</sup> Porquanto disse: Com a força da minha mão fiz isto e com a minha sabedoria, porque sou inteligente; eu removi os limites dos povos, e roubei os seus tesouros, e, como valente, abati aos que se sentavam sobre tronos.</p><p><sup>14</sup> E achou a minha mão as riquezas dos povos como a um ninho; e, como se ajuntam os ovos abandonados, assim eu ajuntei toda a terra; e não houve quem movesse a asa, ou abrisse a boca, ou murmurasse.</p><p><sup>15</sup> Porventura, gloriar-se-á o machado contra o que corta com ele? Ou presumirá a serra contra o que puxa por ela? Como se o bordão movesse aos que o levantam ou a vara levantasse o que não é um pedaço de madeira!</p><p><sup>16</sup> Pelo que o Senhor, o Senhor dos Exércitos, fará definhar os que entre eles são gordos e, debaixo da sua glória, ateará um incêndio, como incêndio de fogo.</p><p><sup>17</sup> Porque a Luz de Israel virá a ser como fogo, e o seu Santo, como labareda que abrase e consuma os seus espinheiros e as suas sarças em um dia.</p><p><sup>18</sup> Também consumirá a glória da sua floresta e do seu campo fértil, desde a alma até ao corpo; e será como quando desmaia o porta-bandeira.</p><p><sup>19</sup> E o resto das árvores da sua floresta será tão pouco, que um menino as poderá contar.</p><p><sup>20</sup> E acontecerá, naquele dia, que os resíduos de Israel e os escapados da casa de Jacó nunca mais se estribarão sobre o que os feriu; antes, se estribarão sobre o Senhor , o Santo de Israel, em verdade.</p><p><sup>21</sup> Os resíduos se converterão, sim, os resíduos de Jacó, ao Deus forte.</p><p><sup>22</sup> Porque ainda que o teu povo, ó Israel, seja como a areia do mar, só um resto dele se converterá; uma destruição está determinada, trasbordando de justiça.</p><p><sup>23</sup> Porque determinada já a destruição, o Senhor Jeová dos Exércitos a executará no meio de toda esta terra.</p><p><sup>24</sup> Pelo que assim diz o Senhor Jeová dos Exércitos: Não temas, povo meu, que habitas em Sião, a Assíria, quando te ferir com a vara e contra ti levantar o seu bordão, à maneira dos egípcios;</p><p><sup>25</sup> porque daqui a bem pouco se cumprirá a minha indignação e a minha ira, para os consumir.</p><p><sup>26</sup> Porque o Senhor dos Exércitos suscitará contra ele um flagelo, como a matança de Midiã junto à rocha de Orebe e como a sua vara sobre o mar, que contra ele se levantará, como sucedeu aos egípcios.</p><p><sup>27</sup> E acontecerá, naquele dia, que a sua carga será tirada do teu ombro, e o seu jugo, do teu pescoço; e o jugo será despedaçado por causa da unção.</p><p><sup>28</sup> Já vem chegando a Aiate, já vai passando por Migrom e, em Micmás, lança a sua bagagem.</p><p><sup>29</sup> Já vão passando, já se alojam em Geba; já Ramá treme, e Gibeá de Saul vai fugindo.</p><p><sup>30</sup> Clama alto com a tua voz, ó filha de Galim! Ouve, ó Laís! Ó tu, pobre Anatote!</p><p><sup>31</sup> Já Madmena se foi; os moradores de Gebim vão fugindo em bandos.</p><p><sup>32</sup> Neste mesmo dia, parará em Nobe, acenará com a sua mão ao monte da filha de Sião, o outeiro de Jerusalém.</p><p><sup>33</sup> Mas eis que o Senhor Jeová dos Exércitos desbastará os ramos com violência, e os de alta estatura serão cortados, e os altivos serão abatidos.</p><p><sup>34</sup> E cortará com o ferro a espessura da floresta, e o Líbano cairá pela mão de um poderoso.</p>"}
