{"text":"<p><sup>1</sup> Naquele dia, o Senhor castigará com a sua dura espada, grande e forte, o leviatã, a serpente veloz, e o leviatã, a serpente tortuosa, e matará o dragão que está no mar.</p><p><sup>2</sup> Naquele dia, haverá uma vinha de vinho tinto; cantai-lhe.</p><p><sup>3</sup> Eu, o Senhor , a guardo e, a cada momento, a regarei; para que ninguém lhe faça dano, de noite e de dia a guardarei.</p><p><sup>4</sup> Não há indignação em mim; quem me poria sarças e espinheiros diante de mim na guerra? Eu iria contra eles e juntamente os queimaria.</p><p><sup>5</sup> Ou que se apodere da minha força e faça paz comigo; sim, que faça paz comigo.</p><p><sup>6</sup> Dias virão em que Jacó lançará raízes, e florescerá e brotará Israel, e encherão de fruto a face do mundo.</p><p><sup>7</sup> Porventura, feriu-o ele como feriu aos que o feriram? Ou matou-o ele assim como matou aos que por ele foram mortos?</p><p><sup>8</sup> Com medida contendeste com ela quando a rejeitaste; ele a tirou com o seu vento forte, no tempo do vento leste.</p><p><sup>9</sup> Por isso, se expiará a iniquidade de Jacó, e este será todo o fruto de se haver tirado o seu pecado; quando ele fizer a todas as pedras do altar como pedras de cal feitas em pedaços, os bosques e as imagens do sol não poderão ficar em pé.</p><p><sup>10</sup> Porque a cidade forte está solitária, uma habitação rejeitada e abandonada como um deserto; ali, pastarão os bezerros, e ali se deitarão, e devorarão os seus ramos.</p><p><sup>11</sup> Quando os seus ramos se secarem, serão quebrados; vindo as mulheres, os acenderão, porque este povo não é povo de entendimento; por isso, aquele que o fez não se compadecerá dele e aquele que o formou não lhe mostrará nenhum favor.</p><p><sup>12</sup> E será, naquele dia, que o Senhor padejará o seu fruto desde as correntes do rio até o rio do Egito; e vós, ó filhos de Israel, sereis colhidos um a um.</p><p><sup>13</sup> E será, naquele dia, que se tocará uma grande trombeta, e os que andavam perdidos pela terra da Assíria e os que foram desterrados para a terra do Egito tornarão a vir e adorarão ao Senhor no monte santo, em Jerusalém.</p>"}
