{"text":"<p><sup>1</sup> Ai da coroa de soberba dos bêbados de Efraim, cujo glorioso ornamento é como a flor que cai, que está sobre a cabeça do fértil vale dos vencidos do vinho!</p><p><sup>2</sup> Eis que o Senhor mandará um homem valente e poderoso; como uma queda de saraiva, uma tormenta de destruição e como uma tempestade de impetuosas águas que trasbordam, violentamente a derribará por terra.</p><p><sup>3</sup> A coroa de soberba dos bêbados de Efraim será pisada aos pés.</p><p><sup>4</sup> E a flor caída do seu glorioso ornamento que está sobre a cabeça do fértil vale será como o figo antes do verão, que, vendo-o alguém e tendo-o ainda na mão, o engole.</p><p><sup>5</sup> Naquele dia, o Senhor dos Exércitos será por coroa gloriosa e por grinalda formosa para os restantes de seu povo;</p><p><sup>6</sup> e será espírito de juízo para o que se assenta a julgar e por fortaleza para os que fazem recuar a peleja até à porta.</p><p><sup>7</sup> Mas também estes erram por causa do vinho e com a bebida forte se desencaminham; até o sacerdote e o profeta erram por causa da bebida forte; são absorvidos do vinho, desencaminham-se por causa da bebida forte, andam errados na visão e tropeçam no juízo.</p><p><sup>8</sup> Porque todas as suas mesas estão cheias de vômitos e de imundícia; não há nenhum lugar limpo.</p><p><sup>9</sup> A quem, pois, se ensinaria a ciência? E a quem se daria a entender o que se ouviu? Ao desmamado e ao arrancado dos seios?</p><p><sup>10</sup> Porque é mandamento sobre mandamento, mandamento e mais mandamento, regra sobre regra, regra e mais regra: um pouco aqui, um pouco ali.</p><p><sup>11</sup> Pelo que, por lábios estranhos e por outra língua, falará a este povo,</p><p><sup>12</sup> ao qual disse: Este é o descanso, dai descanso ao cansado; e este é o refrigério; mas não quiseram ouvir.</p><p><sup>13</sup> Assim, pois, a palavra do Senhor lhes será mandamento sobre mandamento, mandamento e mais mandamento, regra sobre regra, regra e mais regra: um pouco aqui, um pouco ali; para que vão, e caiam para trás, e se quebrantem, e se enlacem, e sejam presos.</p><p><sup>14</sup> Ouvi, pois, a palavra do Senhor , homens escarnecedores que dominais este povo que está em Jerusalém.</p><p><sup>15</sup> Porquanto dizeis: Fizemos concerto com a morte e com o inferno fizemos aliança; quando passar o dilúvio do açoite, não chegará a nós, porque pusemos a mentira por nosso refúgio e debaixo da falsidade nos escondemos.</p><p><sup>16</sup> Portanto, assim diz o Senhor Jeová : Eis que eu assentei em Sião uma pedra, uma pedra já provada, pedra preciosa de esquina, que está bem firme e fundada; aquele que crer não se apresse.</p><p><sup>17</sup> E regrarei o juízo pela linha e a justiça, pelo prumo, e a saraiva varrerá o refúgio da mentira, e as águas cobrirão o esconderijo.</p><p><sup>18</sup> E o vosso concerto com a morte se anulará; e a vossa aliança com o inferno não subsistirá; e, quando o dilúvio do açoite passar, então, sereis oprimidos por ele.</p><p><sup>19</sup> Desde que comece a passar, vos arrebatará, porque todas as manhãs passará e todos os dias e todas as noites; e será que somente o ouvir tal notícia causará grande turbação.</p><p><sup>20</sup> Porque a cama será tão curta, que ninguém se poderá estender nela; e o cobertor, tão estreito, que ninguém se poderá cobrir com ele.</p><p><sup>21</sup> Porque o Senhor se levantará, como no monte de Perazim, e se irará, como no vale de Gibeão, para fazer a sua obra, a sua estranha obra, e para executar o seu ato, o seu estranho ato.</p><p><sup>22</sup> Agora, pois, não mais escarneçais, para que vossas ligaduras se não façam mais fortes; porque já ouvi o Senhor Jeová dos Exércitos falar de uma destruição, e esta já está determinada sobre toda a terra.</p><p><sup>23</sup> Inclinai os ouvidos e ouvi a minha voz; atendei bem e ouvi o meu discurso.</p><p><sup>24</sup> Porventura, lavra todo o dia o lavrador, para semear? Ou abre e esterroa todo o dia a sua terra?</p><p><sup>25</sup> Não é, antes, assim: quando já tem gradado a sua superfície, então, espalha nela ervilhaca, e semeia cominhos; ou lança nela do melhor trigo, ou cevada escolhida, ou centeio, cada qual no seu lugar?</p><p><sup>26</sup> O seu Deus o ensina e o instrui acerca do que há de fazer.</p><p><sup>27</sup> Porque a ervilhaca não se trilha com instrumento de trilhar, nem sobre os cominhos passa roda de carro; mas, com uma vara, se sacode a ervilhaca e os cominhos, com um pedaço de pau.</p><p><sup>28</sup> O trigo é esmiuçado, mas não se trilha continuamente, nem se esmiúça com as rodas do seu carro, nem se quebra com os seus cavalos.</p><p><sup>29</sup> Até isto procede do Senhor dos Exércitos, porque é maravilhoso em conselho e grande em obra.</p>"}
