{"text":"<p><sup>1</sup> Naqueles dias, Ezequias adoeceu de uma enfermidade mortal; e veio a ele Isaías, filho de Amoz, o profeta, e lhe disse: Assim diz o Senhor : Põe em ordem a tua casa, porque morrerás e não viverás.</p><p><sup>2</sup> Então, virou Ezequias o rosto para a parede e orou ao Senhor .</p><p><sup>3</sup> E disse: Ah! Senhor , lembra-te, peço-te, de que andei diante de ti em verdade e com coração perfeito e fiz o que era reto aos teus olhos. E chorou Ezequias muitíssimo.</p><p><sup>4</sup> Então, veio a palavra do Senhor a Isaías, dizendo:</p><p><sup>5</sup> Vai e dize a Ezequias: Assim diz o Senhor , o Deus de Davi, teu pai: Ouvi a tua oração e vi as tuas lágrimas; eis que acrescentarei aos teus dias quinze anos.</p><p><sup>6</sup> E livrar-te-ei das mãos do rei da Assíria, a ti, e a esta cidade; eu defenderei esta cidade.</p><p><sup>7</sup> E isto te será da parte do Senhor como sinal de que o Senhor cumprirá esta palavra que falou:</p><p><sup>8</sup> eis que farei que a sombra dos graus, que passou com o sol pelos graus do relógio de Acaz, volte dez graus atrás. Assim, recuou o sol dez graus pelos graus que já tinha andado.</p><p><sup>9</sup> Cântico de Ezequias, rei de Judá, de quando adoeceu e sarou de sua enfermidade.</p><p><sup>10</sup> Eu disse: na tranquilidade de meus dias, ir-me-ei às portas da sepultura; já estou privado do resto de meus anos.</p><p><sup>11</sup> Eu disse: já não verei mais ao Senhor na terra dos viventes; jamais verei o homem com os moradores do mundo.</p><p><sup>12</sup> O tempo da minha vida se foi e foi removido de mim, como choça de pastor; cortei como tecelão a minha vida; como que do tear me cortará; desde a manhã até à noite, me acabarás.</p><p><sup>13</sup> Eu sosseguei até à madrugada; como um leão, quebrou todos os meus ossos; desde a manhã até à noite, me acabarás.</p><p><sup>14</sup> Como o grou ou a andorinha, assim eu chilreava e gemia como a pomba; alçava os olhos ao alto; ó Senhor, ando oprimido! Fica por meu fiador.</p><p><sup>15</sup> Que direi? Como mo prometeu, assim o fez; assim, passarei mansamente por todos os meus anos, por causa da amargura da minha alma.</p><p><sup>16</sup> Senhor, com estas coisas se vive, e em todas elas está a vida do meu espírito; portanto, cura-me e faze-me viver.</p><p><sup>17</sup> Eis que, para minha paz, eu estive em grande amargura; tu, porém, tão amorosamente abraçaste a minha alma, que não caiu na cova da corrupção, porque lançaste para trás das tuas costas todos os meus pecados.</p><p><sup>18</sup> Porque não pode louvar-te a sepultura, nem a morte glorificar-te; nem esperarão em tua verdade os que descem à cova.</p><p><sup>19</sup> Os vivos, os vivos, esses te louvarão, como eu hoje faço; o pai aos filhos fará notória a tua verdade.</p><p><sup>20</sup> O Senhorveio salvar-me; pelo que, tangendo eu meus instrumentos, nós o louvaremos todos os dias de nossa vida na Casa do Senhor .</p><p><sup>21</sup> E dissera Isaías: Tomem uma pasta de figos e a ponham como emplasto sobre a chaga; e sarará.</p><p><sup>22</sup> Também dissera Ezequias: Qual será o sinal de que hei de subir à Casa do Senhor ?</p>"}
