{"text":"<p><sup>1</sup> Calai-vos perante mim, ó ilhas; povos, renovai as forças e chegai-vos, e então falai; cheguemo-nos juntos a juízo.</p><p><sup>2</sup> Quem suscitou do Oriente o justo e o chamou para o pé de si? Quem deu as nações à sua face e o fez dominar sobre reis? Ele os entregou à sua espada como o pó e como pragana arrebatada do vento, ao seu arco.</p><p><sup>3</sup> Ele persegue-os e passa em paz por uma vereda em que, com os seus pés, nunca tinha caminhado.</p><p><sup>4</sup> Quem operou e fez isso, chamando as gerações desde o princípio? Eu, o Senhor , o primeiro, e com os últimos, eu mesmo.</p><p><sup>5</sup> As ilhas o viram e temeram; os confins da terra tremeram, aproximaram-se e vieram.</p><p><sup>6</sup> Um ao outro ajudou e ao seu companheiro disse: Esforça-te!</p><p><sup>7</sup> E o artífice animou o ourives, e o que alisa com o martelo, ao que bate na safra, dizendo da coisa soldada: Boa é. Então, com pregos o firma, para que não venha a mover-se.</p><p><sup>8</sup> Mas tu, ó Israel, servo meu, tu Jacó, a quem elegi, semente de Abraão, meu amigo,</p><p><sup>9</sup> tu, a quem tomei desde os confins da terra e te chamei dentre os seus mais excelentes e te disse: tu és o meu servo, a ti te escolhi e não te rejeitei;</p><p><sup>10</sup> não temas, porque eu sou contigo; não te assombres, porque eu sou o teu Deus; eu te esforço, e te ajudo, e te sustento com a destra da minha justiça.</p><p><sup>11</sup> Eis que envergonhados e confundidos serão todos os que se irritaram contra ti; tornar-se-ão nada; e os que contenderem contigo perecerão.</p><p><sup>12</sup> Buscá-los-ás, mas não os acharás; e os que pelejarem contigo tornar-se-ão nada, e como coisa que não é nada, os que guerrearem contigo.</p><p><sup>13</sup> Porque eu, o Senhor , teu Deus, te tomo pela tua mão direita e te digo: não temas, que eu te ajudo.</p><p><sup>14</sup> Não temas, ó bichinho de Jacó, povozinho de Israel; eu te ajudo, diz o Senhor , e o teu Redentor é o Santo de Israel.</p><p><sup>15</sup> Eis que te preparei trilho novo, que tem dentes agudos; os montes trilharás e moerás; e os outeiros tornarás como a palha.</p><p><sup>16</sup> Tu os padejarás, e o vento os levará, e o tufão os espalhará; mas tu te alegrarás no Senhor e te gloriarás no Santo de Israel.</p><p><sup>17</sup> Os aflitos e necessitados buscam águas, e não as há, e a sua língua se seca de sede; mas eu, o Senhor , os ouvirei, eu, o Deus de Israel os não desampararei.</p><p><sup>18</sup> Abrirei rios em lugares altos e fontes, no meio dos vales; tornarei o deserto em tanques de águas e a terra seca, em mananciais.</p><p><sup>19</sup> Plantarei no deserto o cedro, e a árvore de sita, e a murta, e a oliveira; conjuntamente, porei no ermo a faia, o olmeiro e o álamo,</p><p><sup>20</sup> para que todos vejam, e saibam, e considerem, e juntamente entendam que a mão do Senhor fez isso, e o Santo de Israel o criou.</p><p><sup>21</sup> Apresentai a vossa demanda, diz o Senhor ; trazei as vossas firmes razões, diz o Rei de Jacó.</p><p><sup>22</sup> Tragam e anunciem-nos as coisas que hão de acontecer; anunciai- nos as coisas passadas, para que atentemos para elas e saibamos o fim delas; ou fazei-nos ouvir as coisas futuras.</p><p><sup>23</sup> Anunciai- nos as coisas que ainda hão de vir, para que saibamos que sois deuses; fazei bem ou fazei mal, para que nos assombremos e, juntamente, o vejamos.</p><p><sup>24</sup> Eis que sois menos do que nada, e a vossa obra é menos do que nada; abominação é quem vos escolhe.</p><p><sup>25</sup> Suscito a um do Norte, e ele há de vir; desde o nascimento do sol, invocará o meu nome; e virá sobre os magistrados, como sobre o lodo; e, como o oleiro pisa o barro, assim ele os pisará.</p><p><sup>26</sup> Quem anunciou isso desde o princípio, para que o possamos saber; ou em outro tempo, para que digamos: Justo é? Mas não há quem anuncie, nem tampouco quem manifeste, nem tampouco quem ouça as vossas palavras.</p><p><sup>27</sup> Eu sou o que primeiro direi a Sião: Eis que ali estão; e a Jerusalém darei um anunciador de boas-novas.</p><p><sup>28</sup> E, quando olhei, ninguém havia; nem mesmo entre estes conselheiros algum havia a quem perguntasse ou que me respondesse palavra.</p><p><sup>29</sup> Eis que todos são vaidade; as suas obras não são coisa alguma; as suas imagens de fundição são vento e nada.</p>"}
