{"text":"<p><sup>1</sup> No ano em que morreu o rei Uzias, eu vi ao Senhor assentado sobre um alto e sublime trono; e o seu séquito enchia o templo.</p><p><sup>2</sup> Os serafins estavam acima dele; cada um tinha seis asas: com duas cobriam o rosto, e com duas cobriam os pés, e com duas voavam.</p><p><sup>3</sup> E clamavam uns para os outros, dizendo: Santo, Santo, Santo é o Senhor dos Exércitos; toda a terra está cheia da sua glória.</p><p><sup>4</sup> E os umbrais das portas se moveram com a voz do que clamava, e a casa se encheu de fumaça.</p><p><sup>5</sup> Então, disse eu: ai de mim, que vou perecendo! Porque eu sou um homem de lábios impuros e habito no meio de um povo de impuros lábios; e os meus olhos viram o rei, o Senhor dos Exércitos!</p><p><sup>6</sup> Mas um dos serafins voou para mim trazendo na mão uma brasa viva, que tirara do altar com uma tenaz;</p><p><sup>7</sup> e com ela tocou a minha boca e disse: Eis que isto tocou os teus lábios; e a tua iniquidade foi tirada, e purificado o teu pecado.</p><p><sup>8</sup> Depois disso, ouvi a voz do Senhor, que dizia: A quem enviarei, e quem há de ir por nós? Então, disse eu: eis-me aqui, envia-me a mim.</p><p><sup>9</sup> Então, disse ele: Vai e dize a este povo: Ouvis, de fato, e não entendeis, e vedes, em verdade, mas não percebeis.</p><p><sup>10</sup> Engorda o coração deste povo, e endurece-lhe os ouvidos, e fecha-lhe os olhos; não venha ele a ver com os seus olhos, e a ouvir com os seus ouvidos, e a entender com o seu coração, e a converter-se, e a ser sarado.</p><p><sup>11</sup> Então, disse eu: até quando, Senhor? E respondeu: Até que se assolem as cidades, e fiquem sem habitantes, e nas casas não fique morador, e a terra seja assolada de todo.</p><p><sup>12</sup> E o Senhor afaste dela os homens, e, no meio da terra, seja grande o desamparo.</p><p><sup>13</sup> Mas, se ainda a décima parte dela ficar, tornará a ser pastada; como o carvalho e como a azinheira, que, depois de se desfolharem, ainda ficam firmes, assim a santa semente será a firmeza dela.</p>"}
