{"text":"<p><sup>1</sup> Disse-me também o Senhor : Toma um grande volume e escreve nele em estilo de homem: Apressando-se ao despojo, apressou-se à presa.</p><p><sup>2</sup> Então, tomei comigo fiéis testemunhas, a Urias, sacerdote, e a Zacarias, filho de Jeberequias.</p><p><sup>3</sup> E fui ter com a profetisa; e ela concebeu e deu à luz um filho; e o Senhor me disse: Põe-lhe o nome de Maer-Salal-Hás-Baz.</p><p><sup>4</sup> Porque, antes que o menino saiba dizer meu pai ou minha mãe, se levarão as riquezas de Damasco e os despojos de Samaria, diante do rei da Assíria.</p><p><sup>5</sup> E continuou o Senhor a falar ainda comigo, dizendo:</p><p><sup>6</sup> Porquanto este povo desprezou as águas de Siloé que correm brandamente e com Rezim e com o filho de Remalias se alegrou,</p><p><sup>7</sup> eis que o Senhor fará vir sobre eles as águas do rio, fortes e impetuosas, isto é, o rei da Assíria, com toda a sua glória; e subirá sobre todos os seus leitos e transbordará por todas as suas ribanceiras;</p><p><sup>8</sup> e passará a Judá, inundando-o, e irá passando por ele, e chegará até ao pescoço; e a extensão de suas asas encherá a largura da tua terra, ó Emanuel.</p><p><sup>9</sup> Alvoroçai-vos, ó povos, e sereis quebrantados; dai ouvidos, todos os que sois de longínquas terras; cingi-vos e sereis feitos em pedaços, cingi-vos e sereis feitos em pedaços.</p><p><sup>10</sup> Tomai juntamente conselho, e ele será dissipado; dizei a palavra, e ela não subsistirá, porque Deus é conosco.</p><p><sup>11</sup> Porque assim o Senhor me disse com uma forte mão e me ensinou que não andasse pelo caminho deste povo, dizendo:</p><p><sup>12</sup> Não chameis conjuração a tudo quanto este povo chama conjuração; e não temais o seu temor, nem tampouco vos assombreis.</p><p><sup>13</sup> Ao Senhor dos Exércitos, a ele santificai; e seja ele o vosso temor, e seja ele o vosso assombro.</p><p><sup>14</sup> Então, ele vos será santuário, mas servirá de pedra de tropeço e de rocha de escândalo às duas casas de Israel; de laço e rede, aos moradores de Jerusalém.</p><p><sup>15</sup> E muitos dentre eles tropeçarão, e cairão, e serão quebrantados, e enlaçados, e presos.</p><p><sup>16</sup> Liga o testemunho e sela a lei entre os meus discípulos.</p><p><sup>17</sup> E esperarei o Senhor , que esconde o rosto da casa de Jacó, e a ele aguardarei.</p><p><sup>18</sup> Eis-me aqui, com os filhos que me deu o Senhor , como sinais e maravilhas em Israel da parte do Senhor dos Exércitos, que habita no monte de Sião.</p><p><sup>19</sup> Quando vos disserem: Consultai os que têm espíritos familiares e os adivinhos, que chilreiam e murmuram entre dentes; — não recorrerá um povo ao seu Deus? A favor dos vivos interrogar-se-ão os mortos?</p><p><sup>20</sup> À lei e ao testemunho! Se eles não falarem segundo esta palavra, nunca verão a alva.</p><p><sup>21</sup> E passarão pela terra duramente oprimidos e famintos; e será que, tendo fome e enfurecendo-se, então, amaldiçoarão ao seu rei e ao seu Deus, olhando para cima.</p><p><sup>22</sup> E, olhando para a terra, eis que haverá angústia e escuridão, e serão entenebrecidos com ânsias e arrastados para a escuridão.</p>"}
