{"text":"<p><sup>1</sup> E aconteceu, depois disso, que morreu o rei dos filhos de Amom, e seu filho Hanum reinou em seu lugar.</p><p><sup>2</sup> Então, disse Davi: Usarei de beneficência com Hanum, filho de Naás, como seu pai usou de beneficência comigo. E enviou Davi a consolá-lo, pelo ministério de seus servos, acerca de seu pai; e vieram os servos de Davi à terra dos filhos de Amom.</p><p><sup>3</sup> Então, disseram os príncipes dos filhos de Amom a seu senhor, Hanum: Porventura, honra Davi a teu pai aos teus olhos, porque te enviou consoladores? Porventura, não te enviou Davi os seus servos para reconhecerem esta cidade, e para espiá-la, e para transtorná-la?</p><p><sup>4</sup> Então, tomou Hanum os servos de Davi, e lhes rapou metade da barba, e lhes cortou metade das vestes, até às nádegas, e os despediu.</p><p><sup>5</sup> O que fazendo saber a Davi, este enviou a encontrá-los, porque estavam estes homens sobremaneira envergonhados; e disse o rei: Deixai-vos estar em Jericó, até que vos torne a crescer a barba; e então vinde.</p><p><sup>6</sup> Vendo, pois, os filhos de Amom que se tinham feito abomináveis para Davi, enviaram os filhos de Amom e alugaram dos siros de Bete-Reobe e dos siros de Zobá vinte mil homens de pé, e do rei de Maaca, mil homens, e dos homens de Tobe, doze mil homens.</p><p><sup>7</sup> O que ouvindo Davi, enviou contra eles a Joabe com todo o exército dos valentes.</p><p><sup>8</sup> E saíram os filhos de Amom e ordenaram a batalha à entrada da porta, mas os siros de Zobá e Reobe e os homens de Tobe e Maaca estavam à parte no campo.</p><p><sup>9</sup> Vendo, pois, Joabe que estava preparada contra ele a frente da batalha, por diante e por detrás, escolheu dentre todos os escolhidos de Israel e formou-os em linha contra os siros.</p><p><sup>10</sup> E o resto do povo entregou na mão de Abisai, seu irmão, o qual o formou em linha contra os filhos de Amom.</p><p><sup>11</sup> E disse: Se os siros forem mais fortes do que eu, tu me virás em socorro; e, se os filhos de Amom forem mais fortes que tu, irei a socorrer-te.</p><p><sup>12</sup> Esforça-te, pois, e esforcemo-nos pelo nosso povo e pelas cidades de nosso Deus; e faça o Senhor , então, o que bem parecer aos seus olhos.</p><p><sup>13</sup> Então, se achegou Joabe e o povo que estava com ele à peleja contra os siros; e estes fugiram de diante dele.</p><p><sup>14</sup> E, vendo os filhos de Amom que os siros fugiam, também eles fugiram de diante de Abisai e entraram na cidade; e voltou Joabe dos filhos de Amom e veio para Jerusalém.</p><p><sup>15</sup> Vendo, pois, os siros que tinham sido feridos diante de Israel, tornaram a refazer-se.</p><p><sup>16</sup> E enviou Hadadezer e fez sair os siros que estavam da outra banda do rio, e vieram a Helã; e Sobaque, chefe do exército de Hadadezer, marchava diante deles.</p><p><sup>17</sup> Do que informado Davi, ajuntou a todo o Israel, e passou o Jordão, e veio a Helã; e os siros se puseram em ordem contra Davi e pelejaram contra ele.</p><p><sup>18</sup> Porém os siros fugiram de diante de Israel, e Davi feriu dentre os siros aos homens de setecentos carros e quarenta mil homens de cavalo; também ao mesmo Sobaque, general do exército, feriu, e morreu ali.</p><p><sup>19</sup> Vendo, pois, todos os reis, servos de Hadadezer, que haviam ficado mal diante de Israel, fizeram paz com Israel e o serviram; e temeram os siros de socorrer mais aos filhos de Amom.</p>"}
