{"text":"<p><sup>1</sup> E Abias dormiu com seus pais, e o sepultaram na Cidade de Davi; e Asa, seu filho, reinou em seu lugar; nos seus dias, esteve a terra em paz dez anos.</p><p><sup>2</sup> E Asa fez o que era bom e reto aos olhos do Senhor , seu Deus,</p><p><sup>3</sup> porque tirou os altares dos deuses estranhos e os altos, e quebrou as estátuas, e cortou os bosques.</p><p><sup>4</sup> E mandou a Judá que buscassem ao Senhor , Deus de seus pais, e que observassem a lei e o mandamento.</p><p><sup>5</sup> Também tirou de todas as cidades de Judá os altos e as imagens do sol; e o reino esteve quieto diante dele.</p><p><sup>6</sup> E edificou cidades fortes em Judá, porque a terra estava quieta, e não havia guerra contra ele naqueles anos, porquanto o Senhor lhe dera repouso.</p><p><sup>7</sup> Disse, pois, a Judá: Edifiquemos estas cidades e cerquemo-las de muros, torres, portas e ferrolhos, enquanto a terra ainda está quieta diante de nós, pois buscamos ao Senhor , nosso Deus; buscamo-lo e deu-nos repouso em redor. Edificaram, pois, e prosperaram.</p><p><sup>8</sup> Tinha, pois, Asa um exército de trezentos mil de Judá, que traziam pavês e lança, e duzentos e oitenta mil de Benjamim, que traziam escudo e atiravam de arco; todos estes eram varões valentes.</p><p><sup>9</sup> E Zerá, o etíope, saiu contra eles, com um exército de um milhão de homens e trezentos carros, e chegou até Maressa.</p><p><sup>10</sup> Então, Asa saiu contra ele, e ordenaram a batalha no vale de Zefatá, junto a Maressa.</p><p><sup>11</sup> E Asa clamou ao Senhor , seu Deus, e disse: Senhor , nada para ti é ajudar, quer o poderoso quer o de nenhuma força; ajuda-nos, pois,Senhor , nosso Deus, porque em ti confiamos e no teu nome viemos contra esta multidão; Senhor , tu és o nosso Deus, não prevaleça contra ti o homem.</p><p><sup>12</sup> E o Senhor feriu os etíopes diante de Asa e diante de Judá; e fugiram os etíopes.</p><p><sup>13</sup> E Asa e o povo que estava com ele os perseguiram até Gerar, e caíram tantos dos etíopes, que já não havia neles vigor algum; porque foram quebrantados diante do Senhor e diante do seu exército; e levaram dali mui grande despojo.</p><p><sup>14</sup> E feriram todas as cidades nos arredores de Gerar, porque o terror do Senhor estava sobre eles; e saquearam todas as cidades, porque havia nelas muita presa.</p><p><sup>15</sup> Também feriram as malhadas do gado, e levaram ovelhas em abundância e camelos, e voltaram para Jerusalém.</p>"}
