{"text":"<p><sup>1</sup> Então, veio o Espírito de Deus sobre Azarias, filho de Obede.</p><p><sup>2</sup> E saiu ao encontro de Asa e disse-lhe: Ouvi-me, Asa, e todo o Judá, e Benjamim: O Senhorestá convosco, enquanto vós estais com ele, e, se o buscardes, o achareis; porém, se o deixardes, vos deixará.</p><p><sup>3</sup> E Israel esteve por muitos dias sem o verdadeiro Deus, e sem sacerdote que o ensinasse, e sem lei.</p><p><sup>4</sup> Mas, quando na sua angústia se convertia ao Senhor , Deus de Israel, e o buscava, o achava.</p><p><sup>5</sup> E, naqueles tempos, não havia paz nem para o que saía, nem para o que entrava, mas muitas perturbações, sobre todos os habitantes daquelas terras.</p><p><sup>6</sup> Porque gente contra gente e cidade contra cidade se despedaçavam, porque Deus os conturbara com toda a angústia.</p><p><sup>7</sup> Mas esforçai-vos, e não desfaleçam as vossas mãos, porque a vossa obra tem uma recompensa.</p><p><sup>8</sup> Ouvindo, pois, Asa estas palavras e a profecia do profeta, filho de Obede, esforçou-se e tirou as abominações de toda a terra de Judá e de Benjamim, como também das cidades que tomara nas montanhas de Efraim; e renovou o altar do Senhor , que estava diante do Pórtico do Senhor .</p><p><sup>9</sup> E ajuntou a todo o Judá, e Benjamim, e, com eles, os estrangeiros de Efraim, e de Manassés, e de Simeão, porque de Israel vinham a ele em grande número, vendo que o Senhor , seu Deus, era com ele.</p><p><sup>10</sup> E ajuntaram-se em Jerusalém no terceiro mês, no ano décimo do reinado de Asa.</p><p><sup>11</sup> E, no mesmo dia, ofereceram em sacrifício ao Senhor , do despojo que trouxeram, seiscentos bois e seis mil ovelhas.</p><p><sup>12</sup> E entraram no concerto de buscarem o Senhor , Deus de seus pais, com todo o seu coração e com toda a sua alma,</p><p><sup>13</sup> e de que todo aquele que não buscasse ao Senhor , Deus de Israel, morresse, desde o menor até ao maior e desde o homem até à mulher.</p><p><sup>14</sup> E juraram ao Senhor , em alta voz, com júbilo, e com trombetas, e com buzinas.</p><p><sup>15</sup> E todo o Judá se alegrou deste juramento, porque com todo o seu coração juraram, e com toda a sua vontade o buscaram, e o acharam; e o Senhor lhes deu repouso em redor.</p><p><sup>16</sup> E também a Maaca, mãe do rei Asa, ele a depôs, para que não fosse mais rainha, porquanto fizera a Aserá um horrível ídolo; e Asa destruiu o seu horrível ídolo, e o despedaçou, e o queimou junto ao ribeiro de Cedrom.</p><p><sup>17</sup> Os altos, porém, não se tiraram de Israel; contudo, o coração de Asa foi perfeito todos os seus dias.</p><p><sup>18</sup> E trouxe as coisas que tinha consagrado seu pai e as coisas que ele mesmo tinha consagrado à Casa de Deus: prata, e ouro, e utensílios.</p><p><sup>19</sup> E não houve guerra até ao ano trigésimo quinto do reinado de Asa.</p>"}
