{"text":"<p><sup>1</sup> E, tu, levanta uma lamentação sobre os príncipes de Israel</p><p><sup>2</sup> e dize: Quem foi tua mãe? Uma leoa entre leões deitada criou os seus filhotes no meio dos leõezinhos.</p><p><sup>3</sup> E fez crescer um dos seus filhotinhos, o qual veio a ser leãozinho e aprendeu a apanhar a presa; e devorou os homens.</p><p><sup>4</sup> E, ouvindo falar dele as nações, foi apanhado na sua cova, e o trouxeram com ganchos à terra do Egito.</p><p><sup>5</sup> Vendo, pois, ela que havia esperado e que a sua esperança era perdida, tomou outro dos seus filhotes e fez dele um leãozinho.</p><p><sup>6</sup> E este, andando continuamente no meio dos leões, veio a ser um leãozinho, e aprendeu a apanhar a presa, e devorou homens.</p><p><sup>7</sup> E conheceu os seus palácios e destruiu as suas cidades; e assolou-se a terra e a sua plenitude, ao ouvir o seu rugido.</p><p><sup>8</sup> Então, se ajuntaram contra ele as pessoas das províncias em roda, estenderam sobre ele a rede, e foi apanhado na sua cova.</p><p><sup>9</sup> E meteram-no em cárcere com ganchos e o levaram ao rei da Babilônia; fizeram-no entrar nos lugares fortes, para que se não ouvisse mais a sua voz nos montes de Israel.</p><p><sup>10</sup> Tua mãe era como uma videira na tua quietação, plantada à borda das águas; ela frutificou e encheu-se de ramos, por causa das muitas águas.</p><p><sup>11</sup> E tinha varas fortes para cetros de dominadores e elevou-se a sua estatura entre os espessos ramos, e foi vista na sua altura com a multidão dos seus ramos.</p><p><sup>12</sup> Mas foi arrancada com furor, foi abatida até à terra, e o vento oriental secou o seu fruto; quebraram-se e secaram-se as suas fortes varas, e o fogo as consumiu.</p><p><sup>13</sup> E, agora, está plantada no deserto, numa terra seca e sedenta.</p><p><sup>14</sup> E de uma vara dos seus ramos saiu fogo que consumiu o seu fruto, de maneira que não há nela nenhuma vara forte, cetro para dominar. Esta é a lamentação e servirá de lamentação.</p>"}
