{"text":"<p><sup>1</sup> No décimo ano, no décimo mês, no dia doze do mês, veio a mim a palavra do Senhor , dizendo:</p><p><sup>2</sup> Filho do homem, dirige o rosto contra Faraó, rei do Egito, e profetiza contra ele e contra todo o Egito.</p><p><sup>3</sup> Fala e dize: Assim diz o Senhor Jeová : Eis-me contra ti, ó Faraó, rei do Egito, grande dragão, que pousas no meio dos teus rios e que dizes: O meu rio é meu, e eu o fiz para mim.</p><p><sup>4</sup> Mas eu porei anzóis em teus queixos e prenderei o peixe dos teus rios às tuas escamas; e todo peixe dos teus rios se pegará às tuas escamas.</p><p><sup>5</sup> E te deixarei no deserto, a ti e a todo peixe dos teus rios; sobre a face do campo cairás, não serás recolhido nem ajuntado; aos animais da terra e às aves do céu te dei por mantimento.</p><p><sup>6</sup> E saberão todos os moradores do Egito que eu sou o Senhor , porque se tornaram um bordão de cana para a casa de Israel.</p><p><sup>7</sup> Tomando-te eles pela mão, te quebraste e lhes rasgaste todo o ombro; e, encostando-se eles a ti, te quebraste, tornando imóveis todos os seus lombos.</p><p><sup>8</sup> Portanto, assim diz o Senhor Jeová : Eis que eu trarei sobre ti a espada e separarei de ti homem e animal.</p><p><sup>9</sup> E a terra do Egito se tornará em assolação e deserto; e saberão que eu sou o Senhor . Porque disseste: O rio é meu, e eu o fiz,</p><p><sup>10</sup> portanto, eis que eu estou contra ti e contra os teus rios; e tornarei a terra do Egito em desertas e assoladas solidões, desde Migdol até Sevene, até aos confins da Etiópia.</p><p><sup>11</sup> Não passará por ela pé de homem, nem pé de animal passará por ela, nem será habitada quarenta anos.</p><p><sup>12</sup> Porquanto tornarei a terra do Egito em assolação no meio das terras assoladas; e as suas cidades no meio das cidades desertas se tornarão em assolação por quarenta anos; e espalharei os egípcios entre as nações e os derramarei pelas terras.</p><p><sup>13</sup> Mas assim diz o Senhor Jeová : Ao cabo de quarenta anos, ajuntarei os egípcios dentre os povos entre os quais foram espalhados.</p><p><sup>14</sup> E removerei o cativeiro dos egípcios e os farei voltar à terra de Patros, à terra de sua origem; e serão ali um reino baixo.</p><p><sup>15</sup> Mais baixo se fará do que os outros reinos e nunca mais se exalçará sobre as nações; porque os diminuirei, para que não dominem sobre as nações.</p><p><sup>16</sup> E não terá mais da casa de Israel a confiança para lhes trazer à lembrança a sua iniquidade, quando olharem para trás deles; antes, saberão que eu sou o Senhor Jeová .</p><p><sup>17</sup> E sucedeu que, no ano vinte e sete, no mês primeiro, no primeiro dia do mês, veio a mim a palavra do Senhor , dizendo:</p><p><sup>18</sup> Filho do homem, Nabucodonosor, rei de Babilônia, fez com que o seu exército prestasse um grande serviço contra Tiro; toda cabeça se tornou calva, e todo ombro se pelou, e não houve paga de Tiro para ele, nem para o seu exército, pelo serviço que prestou contra ela.</p><p><sup>19</sup> Portanto, assim diz o Senhor Jeová : Eis que eu darei a Nabucodonosor, rei de Babilônia, a terra do Egito; e levará a sua multidão, e tomará o seu despojo, e roubará a sua presa, e isso será a paga para o seu exército.</p><p><sup>20</sup> Por paga do seu trabalho, com que serviu contra ela, lhe dei a terra do Egito, visto que trabalharam por mim, diz o Senhor Jeová .</p><p><sup>21</sup> Naquele dia, farei brotar o poder na casa de Israel e te darei abrimento da boca no meio deles; e saberão que eu sou o Senhor .</p>"}
