{"text":"<p><sup>1</sup> Estai, pois, firmes na liberdade com que Cristo nos libertou e não torneis a meter-vos debaixo do jugo da servidão.</p><p><sup>2</sup> Eis que eu, Paulo, vos digo que, se vos deixardes circuncidar, Cristo de nada vos aproveitará.</p><p><sup>3</sup> E, de novo, protesto a todo homem que se deixa circuncidar que está obrigado a guardar toda a lei.</p><p><sup>4</sup> Separados estais de Cristo, vós os que vos justificais pela lei; da graça tendes caído.</p><p><sup>5</sup> Porque nós, pelo espírito da fé, aguardamos a esperança da justiça.</p><p><sup>6</sup> Porque, em Jesus Cristo, nem a circuncisão nem a incircuncisão têm virtude alguma, mas, sim, a fé que opera por amor.</p><p><sup>7</sup> Corríeis bem; quem vos impediu, para que não obedeçais à verdade?</p><p><sup>8</sup> Esta persuasão não vem daquele que vos chamou.</p><p><sup>9</sup> Um pouco de fermento leveda toda a massa.</p><p><sup>10</sup> Confio de vós, no Senhor, que nenhuma outra coisa sentireis; mas aquele que vos inquieta, seja ele quem for, sofrerá a condenação.</p><p><sup>11</sup> Eu, porém, irmãos, se prego ainda a circuncisão, por que sou, pois, perseguido? Logo, o escândalo da cruz está aniquilado.</p><p><sup>12</sup> Eu quereria que fossem cortados aqueles que vos andam inquietando.</p><p><sup>13</sup> Porque vós, irmãos, fostes chamados à liberdade. Não useis, então, da liberdade para dar ocasião à carne, mas servi-vos uns aos outros pelo amor.</p><p><sup>14</sup> Porque toda a lei se cumpre numa só palavra, nesta: Amarás o teu próximo como a ti mesmo.</p><p><sup>15</sup> Se vós, porém, vos mordeis e devorais uns aos outros, vede não vos consumais também uns aos outros.</p><p><sup>16</sup> Digo, porém: Andai em Espírito e não cumprireis a concupiscência da carne.</p><p><sup>17</sup> Porque a carne cobiça contra o Espírito, e o Espírito, contra a carne; e estes opõem-se um ao outro; para que não façais o que quereis.</p><p><sup>18</sup> Mas, se sois guiados pelo Espírito, não estais debaixo da lei.</p><p><sup>19</sup> Porque as obras da carne são manifestas, as quais são: prostituição, impureza, lascívia,</p><p><sup>20</sup> idolatria, feitiçarias, inimizades, porfias, emulações, iras, pelejas, dissensões, heresias,</p><p><sup>21</sup> invejas, homicídios, bebedices, glutonarias e coisas semelhantes a estas, acerca das quais vos declaro, como já antes vos disse, que os que cometem tais coisas não herdarão o Reino de Deus.</p><p><sup>22</sup> Mas o fruto do Espírito é: amor, gozo, paz, longanimidade, benignidade, bondade, fé, mansidão, temperança.</p><p><sup>23</sup> Contra essas coisas não há lei.</p><p><sup>24</sup> E os que são de Cristo crucificaram a carne com as suas paixões e concupiscências.</p><p><sup>25</sup> Se vivemos no Espírito, andemos também no Espírito.</p><p><sup>26</sup> Não sejamos cobiçosos de vanglórias, irritando-nos uns aos outros, invejando-nos uns aos outros.</p>"}
