{"text":"<p><sup>1</sup> Princípio do evangelho de Jesus Cristo, Filho de Deus.</p><p><sup>2</sup> Como está escrito no profeta Isaías: Eis que eu envio o meu anjo ante a tua face, o qual preparará o teu caminho diante de ti.</p><p><sup>3</sup> Voz do que clama no deserto: Preparai o caminho do Senhor, endireitai as suas veredas.</p><p><sup>4</sup> Apareceu João batizando no deserto e pregando o batismo de arrependimento, para remissão de pecados.</p><p><sup>5</sup> E toda a província da Judeia e todos os habitantes de Jerusalém iam ter com ele; e todos eram batizados por ele no rio Jordão, confessando os seus pecados.</p><p><sup>6</sup> E João andava vestido de pelos de camelo e com um cinto de couro em redor de seus lombos, e comia gafanhotos e mel silvestre,</p><p><sup>7</sup> e pregava, dizendo: Após mim vem aquele que é mais forte do que eu, do qual não sou digno de, abaixando-me, desatar a correia das sandálias.</p><p><sup>8</sup> Eu, em verdade, tenho-vos batizado com água; ele, porém, vos batizará com o Espírito Santo.</p><p><sup>9</sup> E aconteceu, naqueles dias, que Jesus, tendo ido de Nazaré, da Galileia, foi batizado por João, no rio Jordão.</p><p><sup>10</sup> E, logo que saiu da água, viu os céus abertos e o Espírito, que, como pomba, descia sobre ele.</p><p><sup>11</sup> E ouviu-se uma voz dos céus, que dizia: Tu és o meu Filho amado, em quem me comprazo.</p><p><sup>12</sup> E logo o Espírito o impeliu para o deserto.</p><p><sup>13</sup> E ali esteve no deserto quarenta dias, tentado por Satanás. E vivia entre as feras, e os anjos o serviam.</p><p><sup>14</sup> E, depois que João foi entregue à prisão, veio Jesus para a Galileia, pregando o evangelho do Reino de Deus</p><p><sup>15</sup> e dizendo: O tempo está cumprido, e o Reino de Deus está próximo. Arrependei-vose crede no evangelho.</p><p><sup>16</sup> E, andando junto ao mar da Galileia, viu Simão e André, seu irmão, que lançavam a rede ao mar, pois eram pescadores.</p><p><sup>17</sup> E Jesus lhes disse: Vinde após mim, e eu farei que sejais pescadores de homens.</p><p><sup>18</sup> E, deixando logo as suas redes, o seguiram.</p><p><sup>19</sup> E, passando dali um pouco mais adiante, viu Tiago, filho de Zebedeu, e João, seu irmão, que estavam no barco consertando as redes,</p><p><sup>20</sup> e logo os chamou. E eles, deixando o seu pai Zebedeu no barco com os empregados, foram após ele.</p><p><sup>21</sup> Entraram em Cafarnaum, e, logo no sábado, indo ele à sinagoga, ali ensinava.</p><p><sup>22</sup> E maravilharam-se da sua doutrina, porque os ensinava como tendo autoridade e não como os escribas.</p><p><sup>23</sup> E estava na sinagoga deles um homem com um espírito imundo, o qual exclamou, dizendo:</p><p><sup>24</sup> Ah! Que temos contigo, Jesus Nazareno? Vieste destruir-nos? Bem sei quem és: o Santo de Deus.</p><p><sup>25</sup> E repreendeu-o Jesus, dizendo: Cala-te e sai dele.</p><p><sup>26</sup> Então, o espírito imundo, agitando-o e clamando com grande voz, saiu dele.</p><p><sup>27</sup> E todos se admiraram, a ponto de perguntarem entre si, dizendo: Que é isto? Que nova doutrina é esta? Pois com autoridade ordena aos espíritos imundos, e eles lhe obedecem!</p><p><sup>28</sup> E logo correu a sua fama por toda a província da Galileia.</p><p><sup>29</sup> E logo, saindo da sinagoga, foram à casa de Simão e de André, com Tiago e João.</p><p><sup>30</sup> E a sogra de Simão estava deitada, com febre; e logo lhe falaram dela.</p><p><sup>31</sup> Então, chegando-se a ela, tomou-a pela mão e levantou-a; e a febre a deixou, e servia-os.</p><p><sup>32</sup> E, tendo chegado a tarde, quando já estava se pondo o sol, trouxeram-lhe todos os que se achavam enfermos e os endemoninhados.</p><p><sup>33</sup> E toda a cidade se ajuntou à porta.</p><p><sup>34</sup> E curou muitos que se achavam enfermos de diversas enfermidades e expulsou muitos demônios, porém não deixava falar os demônios, porque o conheciam.</p><p><sup>35</sup> E, levantando-se de manhã muito cedo, estando ainda escuro, saiu, e foi para um lugar deserto, e ali orava.</p><p><sup>36</sup> E seguiram-no Simão e os que com ele estavam.</p><p><sup>37</sup> E, achando-o, lhe disseram: Todos te buscam.</p><p><sup>38</sup> E ele lhes disse: Vamos às aldeias vizinhas, para que eu ali também pregue, porque paraisso vim.</p><p><sup>39</sup> E pregava nas sinagogas deles, por toda a Galileia, e expulsava os demônios.</p><p><sup>40</sup> E aproximou-se dele um leproso, que, rogando-lhe e pondo-se de joelhos diante dele, lhe dizia: Se queres, bem podes limpar-me.</p><p><sup>41</sup> E Jesus, movido de grande compaixão, estendeu a mão, e tocou-o, e disse-lhe: Quero, sê limpo!</p><p><sup>42</sup> E, tendo ele dito isso, logo a lepra desapareceu, e ficou limpo.</p><p><sup>43</sup> E, advertindo-o severamente, logo o despediu.</p><p><sup>44</sup> E disse-lhe: Olha, não digas nada a ninguém; porém vai, mostra-te ao sacerdote e oferece pela tua purificação o queMoisés determinou, para lhes servir de testemunho.</p><p><sup>45</sup> Mas, tendo ele saído, começou a apregoar muitas coisas e a divulgar o que acontecera; de sorte que Jesus já não podia entrar publicamente na cidade, mas conservava-se fora em lugares desertos; e de todas as partes iam ter com ele.</p>"}
