{"text":"<p><sup>1</sup> E outra vez entrou na sinagoga, e estava ali um homem que tinha uma das mãos mirrada.</p><p><sup>2</sup> E estavam observando-o se curaria no sábado, para o acusarem.</p><p><sup>3</sup> E disse ao homem que tinha a mão mirrada: Levanta-te e vem para o meio.</p><p><sup>4</sup> E perguntou-lhes: É lícito no sábado fazer bem ou fazer mal? Salvar a vida ou matar? E eles calaram-se.</p><p><sup>5</sup> E, olhando para eles em redor com indignação, condoendo-se da dureza do seu coração, disse ao homem: Estende a mão. E ele a estendeu, e foi-lhe restituída a mão, sã como a outra.</p><p><sup>6</sup> E, tendo saído os fariseus, tomaram logo conselho com os herodianos contra ele, procurando ver como o matariam.</p><p><sup>7</sup> E retirou-se Jesus com os seus discípulos para o mar, e seguia-o uma grande multidão da Galileia, e da Judeia,</p><p><sup>8</sup> e de Jerusalém, e da Idumeia, e dalém do Jordão, e de perto de Tiro, e de Sidom; uma grande multidão que, ouvindo quão grandes coisas fazia, vinha ter com ele.</p><p><sup>9</sup> E ele disse aos seus discípulos que lhe tivessem sempre pronto um barquinho junto dele, por causa da multidão, para que o não comprimisse,</p><p><sup>10</sup> porque tinha curado a muitos, de tal maneira que todos quantos tinham algum mal se arrojavam sobre ele, para lhe tocarem.</p><p><sup>11</sup> E os espíritos imundos, vendo-o, prostravam-se diante dele e clamavam, dizendo: Tu és o Filho de Deus.</p><p><sup>12</sup> E ele os ameaçava muito, para que não o manifestassem.</p><p><sup>13</sup> E subiu ao monte e chamou para si os que ele quis; e vieram a ele.</p><p><sup>14</sup> E nomeou doze para que estivessem com ele e os mandasse a pregar</p><p><sup>15</sup> e para que tivessem o poder de curar as enfermidades e expulsar os demônios:</p><p><sup>16</sup> Simão, a quem pôs o nome de Pedro;</p><p><sup>17</sup> Tiago, filho de Zebedeu, e João, irmão de Tiago, aos quais pôs o nome de Boanerges, que significa: Filhos do trovão;</p><p><sup>18</sup> André, e Filipe, e Bartolomeu, e Mateus, e Tomé, e Tiago, filho de Alfeu, e Tadeu, e Simão, o Zelote,</p><p><sup>19</sup> e Judas Iscariotes, o que o traiu.</p><p><sup>20</sup> E foram para uma casa. E afluiu outra vez a multidão, de tal maneira que nem sequer podiam comer pão.</p><p><sup>21</sup> E, quando os seus parentes ouviram isso, saíram para o prender, porque diziam: Está fora de si.</p><p><sup>22</sup> E os escribas, que tinham descido de Jerusalém, diziam: Tem Belzebu e pelo príncipe dos demônios expulsa os demônios.</p><p><sup>23</sup> E, chamando-os a si, disse-lhes por parábolas: Como pode Satanás expulsar Satanás?</p><p><sup>24</sup> Se um reino se dividir contra si mesmo, tal reino não pode subsistir;</p><p><sup>25</sup> e se uma casa se dividir contra si mesma, tal casa não pode subsistir.</p><p><sup>26</sup> Se Satanás se levantar contra si mesmo, e for dividido, não pode subsistir; antes, tem fim.</p><p><sup>27</sup> Ninguémpode roubar os bens do valente, entrando-lhe em sua casa, se primeiro não manietar o valente; e, então, roubará a sua casa.</p><p><sup>28</sup> Na verdade vos digo quetodos os pecados serão perdoados aos filhos dos homens, e toda sorte de blasfêmias, com que blasfemarem.</p><p><sup>29</sup> Qualquer, porém, que blasfemar contra o Espírito Santo, nunca obterá perdão,mas será réu do eterno juízo.</p><p><sup>30</sup> (Porque diziam: Tem espírito imundo.)</p><p><sup>31</sup> Chegaram, então, seus irmãos e sua mãe; e, estando de fora, mandaram-no chamar.</p><p><sup>32</sup> E a multidão estava assentada ao redor dele, e disseram-lhe: Eis que tua mãe e teus irmãos te procuram e estão lá fora.</p><p><sup>33</sup> E ele lhes respondeu, dizendo: Quem é minha mãe e meus irmãos?</p><p><sup>34</sup> E, olhando em redor para os que estavam assentados junto dele disse: Eis aqui minha mãe e meus irmãos.</p><p><sup>35</sup> Porquanto qualquer que fizer a vontade de Deus, esse é meu irmão, e minha irmã, e minha mãe.</p>"}
