{"text":"<p><sup>1</sup> Então, o Reino dos céus será semelhante a dez virgens que, tomandoas suas lâmpadas, saíram ao encontro doesposo.</p><p><sup>2</sup> E cinco delas eram prudentes,e cinco, loucas.</p><p><sup>3</sup> As loucas, tomando as suas lâmpadas, não levaram azeite consigo.</p><p><sup>4</sup> Mas as prudentes levaram azeite em suas vasilhas, com as suas lâmpadas.</p><p><sup>5</sup> E, tardando o esposo, tosquenejaram todase adormeceram.</p><p><sup>6</sup> Mas, à meia-noite, ouviu-se um clamor:Aí vem o esposo! Saí-lhe ao encontro!</p><p><sup>7</sup> Então, todas aquelas virgens se levantarame prepararam as suas lâmpadas.</p><p><sup>8</sup> E as loucas disseram às prudentes: Dai-nos do vosso azeite, porque as nossas lâmpadas se apagam.</p><p><sup>9</sup> Mas as prudentes responderam, dizendo: Não seja caso que nos falte a nós e a vós; ide, antes, aos que o vendem e comprai- o para vós.</p><p><sup>10</sup> E, tendo elas ido comprá-lo, chegou o esposo, e as que estavam preparadas entraram com ele para as bodas,e fechou-se a porta.</p><p><sup>11</sup> E, depois, chegaram também as outras virgens, dizendo:Senhor, senhor, abre-nos a porta!</p><p><sup>12</sup> E ele, respondendo, disse: Em verdade vos digoque vos não conheço.</p><p><sup>13</sup> Vigiai, pois,porque não sabeis o Dia nem a hora em que o Filho do Homem há de vir.</p><p><sup>14</sup> Porque isto é também como um homem que, partindo para fora da terra, chamou os seus servos, e entregou-lhes os seus bens,</p><p><sup>15</sup> e a um deu cinco talentos, e a outro, dois, e a outro, um, a cada um segundo a sua capacidade,e ausentou-se logo para longe.</p><p><sup>16</sup> E, tendo ele partido, o que recebera cinco talentos negociou com eles e granjeou outros cinco talentos.</p><p><sup>17</sup> Da mesma sorte, o que recebera dois granjeou também outros dois.</p><p><sup>18</sup> Mas o que recebera um foi, e cavou na terra, e escondeu o dinheiro do seu senhor.</p><p><sup>19</sup> E, muito tempo depois, veio o senhor daqueles servos e ajustou contas com eles.</p><p><sup>20</sup> Então, aproximou-se o que recebera cinco talentos e trouxe-lhe outros cinco talentos, dizendo: Senhor, entregaste-me cinco talentos; eis aqui outros cinco talentos que ganhei com eles.</p><p><sup>21</sup> E o seu senhor lhe disse: Bem está, servo bom e fiel.Sobre o pouco foste fiel, sobre muito te colocarei;entra no gozo do teu senhor.</p><p><sup>22</sup> E, chegando também o que tinha recebido dois talentos, disse: Senhor, entregaste-me dois talentos; eis que com eles ganhei outros dois talentos.</p><p><sup>23</sup> Disse-lhe o seu senhor:Bem está, bom e fiel servo. Sobre o pouco foste fiel, sobre muito te colocarei; entra no gozo do teu senhor.</p><p><sup>24</sup> Mas, chegando também o que recebera um talento disse: Senhor, eu conhecia-te, que és um homem duro, que ceifas onde não semeaste e ajuntas onde não espalhaste;</p><p><sup>25</sup> e, atemorizado, escondi na terra o teu talento; aqui tens o que é teu.</p><p><sup>26</sup> Respondendo, porém, o seu senhor, disse-lhe: Mau e negligente servo; sabes que ceifo onde não semeei e ajunto onde não espalhei;</p><p><sup>27</sup> devias, então, ter dado o meu dinheiro aos banqueiros, e, quando eu viesse, receberia o que é meu com os juros.</p><p><sup>28</sup> Tirai-lhe, pois, o talento e dai-o ao que tem os dez talentos.</p><p><sup>29</sup> Porque a qualquer que tiver será dado,e terá em abundância; mas ao que não tiver, até o que tem ser-lhe-á tirado.</p><p><sup>30</sup> Lançai, pois, o servo inútil nas trevas exteriores; ali, haverá pranto eranger de dentes.</p><p><sup>31</sup> E, quando o Filho do Homem vier em sua glória,e todos os santos anjos, com ele, então, se assentará no trono da sua glória;</p><p><sup>32</sup> e todas as nações serão reunidas diante dele, e apartará uns dos outros,como o pastor aparta dos bodes as ovelhas.</p><p><sup>33</sup> E porá as ovelhas à sua direita, mas os bodes à esquerda.</p><p><sup>34</sup> Então, dirá o Rei aos que estiverem à sua direita:Vinde, benditos de meu Pai, possuí por herança o Reino que vos está preparado desde a fundação do mundo;</p><p><sup>35</sup> porque tive fome,e destes-me de comer; tive sede, e destes-me de beber; era estrangeiro, e hospedastes-me;</p><p><sup>36</sup> estava nu,e vestistes-me; adoeci, e visitastes-me; estive na prisão, e fostes ver-me.</p><p><sup>37</sup> Então, os justos lhe responderão, dizendo: Senhor, quando te vimos com fome e te demos de comer? Ou com sede e te demos de beber?</p><p><sup>38</sup> E, quando te vimos estrangeiro e te hospedamos? Ou nu e te vestimos?</p><p><sup>39</sup> E, quando te vimos enfermo ou na prisão e fomos ver-te?</p><p><sup>40</sup> E, respondendo o Rei, lhes dirá: Em verdade vos digoque, quando o fizestes a um destes meus pequeninos irmãos, a mim o fizestes.</p><p><sup>41</sup> Então, dirá também aos que estiverem à sua esquerda:Apartai-vos de mim, malditos, para o fogo eterno, preparado para o diabo e seus anjos;</p><p><sup>42</sup> porque tive fome, e não me destes de comer; tive sede, e não me destes de beber;</p><p><sup>43</sup> sendo estrangeiro, não me recolhestes; estando nu, não me vestistes; e estando enfermo e na prisão, não me visitastes.</p><p><sup>44</sup> Então, eles também lhe responderão, dizendo: Senhor, quando te vimos com fome, ou com sede, ou estrangeiro, ou nu, ou enfermo, ou na prisão e não te servimos?</p><p><sup>45</sup> Então, lhes responderá, dizendo: Em verdade vos digo que, quandoa um destes pequeninos o não fizestes, não o fizestes a mim.</p><p><sup>46</sup> E irão estespara o tormento eterno, mas os justos, para a vida eterna.</p>"}
