{"text":"<p><sup>1</sup> E aconteceu que, quando Jesus concluiu todos esses discursos, disse aos seus discípulos:</p><p><sup>2</sup> Bem sabeis que, daqui a dois dias, éa Páscoa, e o Filho do Homem será entregue para ser crucificado.</p><p><sup>3</sup> Depois, os príncipes dos sacerdotes, e os escribas, e os anciãos do povo reuniram-se na sala do sumo sacerdote, o qual se chamava Caifás,</p><p><sup>4</sup> e consultaram-se mutuamente para prenderem Jesus com dolo e o matarem.</p><p><sup>5</sup> Mas diziam: Não durante a festa, para que não haja alvoroço entre o povo.</p><p><sup>6</sup> E, estando Jesus em Betânia, em casa de Simão, o leproso,</p><p><sup>7</sup> aproximou-se dele uma mulher com um vaso de alabastro, com unguento de grande valor, e derramou-lho sobre a cabeça, quando ele estava assentado à mesa.</p><p><sup>8</sup> E os seus discípulos, vendo isso, indignaram-se, dizendo: Por que este desperdício?</p><p><sup>9</sup> Pois este unguento podia vender-se por grande preço e dar-se o dinheiro aos pobres.</p><p><sup>10</sup> Jesus, porém, conhecendo isso, disse-lhes: Por que afligis esta mulher? Pois praticou uma boa ação para comigo.</p><p><sup>11</sup> Porquantosempre tendes convosco os pobres, mas a mim não me haveis de ter sempre.</p><p><sup>12</sup> Ora, derramando ela este unguento sobre o meu corpo, fê-lo preparando-me para o meu sepultamento.</p><p><sup>13</sup> Em verdade vos digo que, onde quer que este evangelho for pregado, em todo o mundo, também será referido o que ela fez para memória sua.</p><p><sup>14</sup> Então, um dos doze, chamado Judas Iscariotes, foi ter com os príncipes dos sacerdotes</p><p><sup>15</sup> e disse: Que me quereis dar, e eu vo-lo entregarei? E eles lhe pesaram trinta moedas de prata.</p><p><sup>16</sup> E, desde então, buscava oportunidade para o entregar.</p><p><sup>17</sup> E, no primeiro dia da Festa dos Pães Asmos, chegaram os discípulos junto de Jesus, dizendo: Onde queres que preparemos a comida da Páscoa?</p><p><sup>18</sup> E ele disse: Ide à cidade a um certo homem e dizei-lhe: O Mestre diz: O meu tempo está próximo; em tua casa celebrarei a Páscoa com os meus discípulos.</p><p><sup>19</sup> E os discípulos fizeram como Jesus lhes ordenara e prepararam a Páscoa.</p><p><sup>20</sup> E, chegada a tarde, assentou-se à mesa com os doze.</p><p><sup>21</sup> E, enquanto eles comiam, disse: Em verdade vos digo que um de vós me há de trair.</p><p><sup>22</sup> E eles, entristecendo-se muito, começaram um por um a dizer-lhe: Porventura, sou eu, Senhor?</p><p><sup>23</sup> E ele, respondendo, disse: O que mete comigo a mão no prato, esse me há de trair.</p><p><sup>24</sup> Em verdade o Filho do Homem vai, como acercadele está escrito, mas ai daquele homem por quem o Filho do Homem é traído! Bom seria para esse homem se não houvera nascido.</p><p><sup>25</sup> E, respondendo Judas, o que o traía, disse: Porventura, sou eu, Rabi? Ele disse: Tu o disseste.</p><p><sup>26</sup> Enquanto comiam, Jesus tomou o pão, e, abençoando- o, o partiu, e o deu aos discípulos, e disse: Tomai, comei, isto é o meu corpo.</p><p><sup>27</sup> E, tomando o cálice e dando graças, deu-lho, dizendo: Bebei dele todos.</p><p><sup>28</sup> Porque isto é o meu sangue,o sangue doNovo Testamento, que é derramado por muitos, para remissão dos pecados.</p><p><sup>29</sup> E digo-vos que, desde agora, não bebereideste fruto da vide até àquele Dia em que o beba de novo convosco no Reino de meu Pai.</p><p><sup>30</sup> E, tendo cantado um hino, saíram para o monte das Oliveiras.</p><p><sup>31</sup> Então, Jesus lhes disse: Todos vós esta noite vos escandalizareis em mim,porque está escrito: Ferirei o pastor, e as ovelhas do rebanho se dispersarão.</p><p><sup>32</sup> Mas, depois de eu ressuscitar,irei adiante de vós para a Galileia.</p><p><sup>33</sup> Mas Pedro, respondendo, disse-lhe: Ainda que todos se escandalizem em ti, eu nunca me escandalizarei.</p><p><sup>34</sup> Disse-lhe Jesus: Em verdade te digo que, nesta mesma noite, antes que o galo cante, três vezes me negarás.</p><p><sup>35</sup> Disse-lhe Pedro: Ainda que me seja necessário morrer contigo, não te negarei. E todos os discípulos disseram o mesmo.</p><p><sup>36</sup> Então, chegou Jesus com eles a um lugar chamado Getsêmani e disse a seus discípulos: Assentai-vos aqui, enquanto vou além orar.</p><p><sup>37</sup> E, levando consigo Pedro e os dois filhos de Zebedeu, começou a entristecer-se e a angustiar-se muito.</p><p><sup>38</sup> Então, lhes disse: A minha alma está cheia de tristeza até à morte; ficai aqui e vigiai comigo.</p><p><sup>39</sup> E, indo um pouco adiante, prostrou-se sobre o seu rosto, orando e dizendo: Meu Pai,se é possível, passa de mim este cálice; todavia, não seja como eu quero, mas como tu queres.</p><p><sup>40</sup> E, voltando para os seus discípulos, achou-os adormecidos; e disse a Pedro: Então, nem uma hora pudeste vigiar comigo?</p><p><sup>41</sup> Vigiai e orai,para que não entreis em tentação; na verdade, o espírito está pronto, mas a carne é fraca.</p><p><sup>42</sup> E, indo segunda vez, orou, dizendo: Meu Pai, se este cálice não pode passar de mim sem eu o beber, faça-se a tua vontade.</p><p><sup>43</sup> E, voltando, achou-os outra vez adormecidos, porque os seus olhos estavam carregados.</p><p><sup>44</sup> E, deixando-os de novo, foi orar pela terceira vez, dizendo as mesmas palavras.</p><p><sup>45</sup> Então, chegou junto dos seus discípulos e disse-lhes: Dormi, agora, e repousai; eis que é chegada a hora, e o Filho do Homem será entregue nas mãos dos pecadores.</p><p><sup>46</sup> Levantai-vos, partamos; eis que é chegado o que me trai.</p><p><sup>47</sup> E, estando ele ainda a falar, eis que chegou Judas, um dos doze, e com ele, grande multidão com espadas e porretes, vinda da parte dos príncipes dos sacerdotes e dos anciãos do povo.</p><p><sup>48</sup> E o traidor tinha-lhes dado um sinal, dizendo: O que eu beijar é esse; prendei-o.</p><p><sup>49</sup> E logo, aproximando-se de Jesus, disse: Eu te saúdo, Rabi. E beijou-o.</p><p><sup>50</sup> Jesus, porém, lhe disse: Amigo, a que vieste? Então, aproximando-se eles, lançaram mão de Jesus e o prenderam.</p><p><sup>51</sup> E eis que um dos que estavam com Jesus, estendendo a mão, puxou da espada e, ferindo o servo do sumo sacerdote, cortou-lhe uma orelha.</p><p><sup>52</sup> Então, Jesus disse-lhe: Mete no seu lugar a tua espada, porquetodos os que lançarem mão da espada à espada morrerão.</p><p><sup>53</sup> Ou pensas tu que eu não poderia, agora, orar a meu Pai e que ele não me daria mais de dozelegiões de anjos?</p><p><sup>54</sup> Como, pois, se cumpririam as Escrituras,que dizem que assim convém que aconteça?</p><p><sup>55</sup> Então, disse Jesus à multidão: Saístes, como para um salteador, com espadas e porretes, para me prender? Todos os dias me assentava junto de vós, ensinando no templo, e não me prendestes.</p><p><sup>56</sup> Mas tudo isso aconteceu para que se cumpram as Escrituras dos profetas. Então, todos os discípulos, deixando-o, fugiram.</p><p><sup>57</sup> E os que prenderam Jesus o conduziram à casa do sumo sacerdote Caifás, onde os escribas e os anciãos estavam reunidos.</p><p><sup>58</sup> E Pedro o seguiu de longe até ao pátio do sumo sacerdote e, entrando, assentou-se entre os criados, para ver o fim.</p><p><sup>59</sup> Ora, os príncipes dos sacerdotes, e os anciãos, e todo o conselho buscavam falso testemunho contra Jesus, para poderem dar-lhe a morte,</p><p><sup>60</sup> e não o achavam, apesar de se apresentarem muitas testemunhas falsas, mas, por fim, chegaram duas</p><p><sup>61</sup> e disseram: Este disse: Eu posso derribar o templo de Deus e reedificá-lo em três dias.</p><p><sup>62</sup> E, levantando-se o sumo sacerdote, disse-lhe: Não respondes coisa alguma ao que estes depõem contra ti?</p><p><sup>63</sup> E Jesus, porém, guardava silêncio. E, insistindo o sumo sacerdote, disse-lhe: Conjuro-te pelo Deus vivo que nos digas se tu és o Cristo, o Filho de Deus.</p><p><sup>64</sup> Disse-lhes Jesus: Tu o disseste; digo-vos, porém, que vereisem breve o Filho do Homem assentado à direita do Todo-Poderoso e vindo sobre as nuvens do céu.</p><p><sup>65</sup> Então, o sumo sacerdote rasgou as suas vestes, dizendo: Blasfemou; para que precisamos ainda de testemunhas? Eis que bem ouvistes, agora, a sua blasfêmia.</p><p><sup>66</sup> Que vos parece? E eles, respondendo, disseram: É réu de morte.</p><p><sup>67</sup> Então, cuspiram-lhe no rosto e lhe davam murros, e outros o esbofeteavam,</p><p><sup>68</sup> dizendo: Profetiza-nos, Cristo, quem é o que te bateu?</p><p><sup>69</sup> Ora, Pedro estava assentado fora, no pátio; e, aproximando-se dele uma criada, disse: Tu também estavas com Jesus, o galileu.</p><p><sup>70</sup> Mas ele negou diante de todos, dizendo: Não sei o que dizes.</p><p><sup>71</sup> E, saindo para o vestíbulo, outra criada o viu e disse aos que ali estavam: Este também estava com Jesus, o Nazareno.</p><p><sup>72</sup> E ele negou outra vez, com juramento: Não conheço tal homem.</p><p><sup>73</sup> E, logo depois, aproximando-se os que ali estavam, disseram a Pedro: Verdadeiramente, também tu és deles, pois a tua fala te denuncia.</p><p><sup>74</sup> Então, começou ele a praguejar e a jurar, dizendo: Não conheço esse homem. E imediatamente o galo cantou.</p><p><sup>75</sup> E lembrou-se Pedro das palavras de Jesus, que lhe dissera: Antes que o galo cante, três vezes me negarás. E, saindo dali, chorou amargamente.</p>"}
