{"text":"<p><sup>1</sup> Não julgueis,para que não sejais julgados,</p><p><sup>2</sup> porque com o juízo com que julgardes sereis julgados,e com a medida com que tiverdes medido vos hão de medir a vós.</p><p><sup>3</sup> E por que reparas tu no argueiro queestá no olho do teu irmão e não vês a trave que está no teu olho?</p><p><sup>4</sup> Ou como dirás a teu irmão: Deixa-me tirar o argueiro do teu olho, estando uma trave no teu?</p><p><sup>5</sup> Hipócrita, tira primeiro a trave do teu olho e, então, cuidarás em tirar o argueiro do olho do teu irmão.</p><p><sup>6</sup> Não deis aos cães as coisas santas,nem deiteis aos porcos as vossas pérolas; para que não as pisem e, voltando-se, vos despedacem.</p><p><sup>7</sup> Pedi,e dar-se-vos-á; buscai e encontrareis; batei, e abrir-se-vos-á.</p><p><sup>8</sup> Porqueaquele que pede recebe; e o que busca encontra; e, ao que bate, se abre.</p><p><sup>9</sup> E qual dentre vós é o homem que,pedindo-lhe pão o seu filho, lhe dará uma pedra?</p><p><sup>10</sup> E, pedindo-lhe peixe, lhe dará uma serpente?</p><p><sup>11</sup> Se, vós, pois, sendo maus,sabeis darboas coisas aos vossos filhos, quanto mais vosso Pai, que está nos céus, dará bens aos que lhe pedirem?</p><p><sup>12</sup> Portanto,tudo o que vós quereis que os homens vos façam, fazei-lho também vós, porque esta é a lei e os profetas.</p><p><sup>13</sup> Entrai pela portaestreita, porque larga é a porta, e espaçoso, o caminho que conduz à perdição, e muitos são os que entram por ela;</p><p><sup>14</sup> E porque estreita é a porta, e apertado, o caminho que leva à vida, e poucos há que a encontrem.</p><p><sup>15</sup> Acautelai-vos, porém, dos falsos profetas,que vêm até vós vestidos como ovelhas, mas interiormente são lobos devoradores.</p><p><sup>16</sup> Por seus frutosos conhecereis. Porventura, colhem-se uvas dos espinheiros ou figos dos abrolhos?</p><p><sup>17</sup> Assim,toda árvore boa produz bons frutos, e toda árvore má produz frutos maus.</p><p><sup>18</sup> Não pode a árvore boa dar maus frutos, nem a árvore má dar frutos bons.</p><p><sup>19</sup> Toda árvoreque não dá bom fruto corta-se e lança-se no fogo.</p><p><sup>20</sup> Portanto, pelos seus frutos os conhecereis.</p><p><sup>21</sup> Nem todo o que me diz:Senhor, Senhor! entrará no Reino dos céus, mas aquele que faz a vontade de meu Pai, que está nos céus.</p><p><sup>22</sup> Muitos me dirão naquele Dia: Senhor, Senhor, nãoprofetizamos nós em teu nome? E, em teu nome, não expulsamos demônios? E, em teu nome, não fizemos muitas maravilhas?</p><p><sup>23</sup> E, então, lhes direi abertamente:Nunca vos conheci; apartai-vos de mim, vós que praticais a iniquidade.</p><p><sup>24</sup> Todo aquele,pois, que escuta estas minhas palavras e as pratica, assemelhá-lo-ei ao homem prudente, que edificou a sua casa sobre a rocha.</p><p><sup>25</sup> E desceu a chuva, e correram rios, e assopraram ventos, e combateram aquela casa, e não caiu, porque estava edificada sobre a rocha.</p><p><sup>26</sup> E aquele que ouve estas minhas palavras e as não cumpre, compará-lo-ei ao homem insensato, que edificou a sua casa sobre a areia.</p><p><sup>27</sup> E desceu a chuva, e correram rios, e assopraram ventos, e combateram aquela casa, e caiu, e foi grande a sua queda.</p><p><sup>28</sup> E aconteceu que, concluindo Jesus este discurso, a multidão se admirou da sua doutrina,</p><p><sup>29</sup> porquanto os ensinava com autoridade e não como os escribas.</p>"}
