{"text":"<p><sup>1</sup> E Abraão tomou outra mulher; o seu nome era Quetura.</p><p><sup>2</sup> E gerou-lhe Zinrã, e Jocsã, e Medã, e Midiã, e Isbaque, e Suá.</p><p><sup>3</sup> E Jocsã gerou a Seba e a Dedã; e os filhos de Dedã foram Assurim, e Letusim, e Leumim.</p><p><sup>4</sup> E os filhos de Midiã foram Efá, e Efer, e Enoque, e Abida, e Elda; estes todos foram filhos de Quetura.</p><p><sup>5</sup> Porém Abraão deu tudo o que tinha a Isaque.</p><p><sup>6</sup> Mas, aos filhos das concubinas que Abraão tinha, deu Abraão presentes e, vivendo ele ainda, despediu-os do seu filho Isaque, ao Oriente, para a terra oriental.</p><p><sup>7</sup> Estes, pois, são os dias dos anos da vida de Abraão, que viveu cento e setenta e cinco anos.</p><p><sup>8</sup> E Abraão expirou e morreu em boa velhice, velho e farto de dias; e foi congregado ao seu povo.</p><p><sup>9</sup> E sepultaram-no Isaque e Ismael, seus filhos, na cova de Macpela, no campo de Efrom, filho de Zoar, heteu, que estava em frente de Manre,</p><p><sup>10</sup> o campo que Abraão comprara aos filhos de Hete. Ali está sepultado Abraão e Sara, sua mulher.</p><p><sup>11</sup> E aconteceu, depois da morte de Abraão, que Deus abençoou a Isaque, seu filho; e habitava Isaque junto ao poço Laai-Roi.</p><p><sup>12</sup> Estas, porém, são as gerações de Ismael, filho de Abraão, que a serva de Sara, Agar, egípcia, deu a Abraão.</p><p><sup>13</sup> E estes são os nomes dos filhos de Ismael pelos seus nomes, segundo as suas gerações: o primogênito de Ismael era Nebaiote, depois Quedar, e Abdeel, e Mibsão,</p><p><sup>14</sup> e Misma, e Dumá, e Massá,</p><p><sup>15</sup> e Hadade, e Tema, e Jetur, e Nafis, e Quedemá.</p><p><sup>16</sup> Estes são os filhos de Ismael, e estes são os seus nomes pelas suas vilas e pelos seus castelos: doze príncipes segundo as suas famílias.</p><p><sup>17</sup> E estes são os anos da vida de Ismael, que viveu cento e trinta e sete anos; e ele expirou, e morreu, e foi congregado ao seu povo.</p><p><sup>18</sup> E habitaram desde Havilá até Sur, que está em frente do Egito, indo para Assur; e Ismael fez o seu assento diante da face de todos os seus irmãos.</p><p><sup>19</sup> E estas são as gerações de Isaque, filho de Abraão: Abraão gerou a Isaque;</p><p><sup>20</sup> e era Isaque da idade de quarenta anos, quando tomou a Rebeca, filha de Betuel, arameu de Padã-Arã, irmã de Labão, arameu, por sua mulher.</p><p><sup>21</sup> E Isaque orou instantemente ao Senhor por sua mulher, porquanto era estéril; e o Senhor ouviu as suas orações, e Rebeca, sua mulher, concebeu.</p><p><sup>22</sup> E os filhos lutavam dentro dela; então, disse: Se assim é, por que sou eu assim? E foi-se a perguntar ao Senhor .</p><p><sup>23</sup> E o Senhor lhe disse: Duas nações há no teu ventre, e dois povos se dividirão das tuas entranhas: um povo será mais forte do que o outro povo, e o maior servirá ao menor.</p><p><sup>24</sup> E, cumprindo-se os seus dias para dar à luz, eis gêmeos no seu ventre.</p><p><sup>25</sup> E saiu o primeiro, ruivo e todo como uma veste cabeluda; por isso, chamaram o seu nome Esaú.</p><p><sup>26</sup> E, depois, saiu o seu irmão, agarrada sua mão ao calcanhar de Esaú; por isso, se chamou o seu nome Jacó. E era Isaque da idade de sessenta anos quando os gerou.</p><p><sup>27</sup> E cresceram os meninos. E Esaú foi varão perito na caça, varão do campo; mas Jacó era varão simples, habitando em tendas.</p><p><sup>28</sup> E amava Isaque a Esaú, porque a caça era de seu gosto; mas Rebeca amava a Jacó.</p><p><sup>29</sup> E Jacó cozera um guisado; e veio Esaú do campo e estava ele cansado.</p><p><sup>30</sup> E disse Esaú a Jacó: Deixa-me, peço-te, comer desse guisado vermelho, porque estou cansado. Por isso, se chamou o seu nome Edom.</p><p><sup>31</sup> Então, disse Jacó: Vende-me, hoje, a tua primogenitura.</p><p><sup>32</sup> E disse Esaú: Eis que estou a ponto de morrer, e para que me servirá logo a primogenitura?</p><p><sup>33</sup> Então, disse Jacó: Jura-me hoje. E jurou-lhe e vendeu a sua primogenitura a Jacó.</p><p><sup>34</sup> E Jacó deu pão a Esaú e o guisado das lentilhas; e ele comeu, e bebeu, e levantou-se, e foi-se. Assim, desprezou Esaú a sua primogenitura.</p>"}
