{"text":"<p><sup>1</sup> E Isaque chamou a Jacó, e abençoou-o, e ordenou-lhe, e disse-lhe: Não tomes mulher de entre as filhas de Canaã.</p><p><sup>2</sup> Levanta-te, vai a Padã-Arã, à casa de Betuel, pai de tua mãe, e toma de lá uma mulher das filhas de Labão, irmão de tua mãe.</p><p><sup>3</sup> E Deus Todo-Poderoso te abençoe, e te faça frutificar, e te multiplique, para que sejas uma multidão de povos;</p><p><sup>4</sup> e te dê a bênção de Abraão, a ti e à tua semente contigo, para que em herança possuas a terra de tuas peregrinações, que Deus deu a Abraão.</p><p><sup>5</sup> Assim, enviou Isaque a Jacó, o qual se foi a Padã-Arã, a Labão, filho de Betuel, arameu, irmão de Rebeca, mãe de Jacó e de Esaú.</p><p><sup>6</sup> Vendo, pois, Esaú que Isaque abençoara a Jacó, e o enviara a Padã-Arã, para tomar mulher para si dali, e que, abençoando-o, lhe ordenara, dizendo: Não tomes mulher das filhas de Canaã;</p><p><sup>7</sup> e que Jacó obedecera a seu pai e a sua mãe e se fora a Padã-Arã;</p><p><sup>8</sup> vendo também Esaú que as filhas de Canaã eram más aos olhos de Isaque, seu pai,</p><p><sup>9</sup> foi-se Esaú a Ismael e tomou para si por mulher, além das suas mulheres, a Maalate, filha de Ismael, filho de Abraão, e irmã de Nebaiote.</p><p><sup>10</sup> Partiu, pois, Jacó de Berseba, e foi-se a Harã.</p><p><sup>11</sup> E chegou a um lugar onde passou a noite, porque já o sol era posto; e tomou uma das pedras daquele lugar, e a pôs por sua cabeceira, e deitou-se naquele lugar.</p><p><sup>12</sup> E sonhou: e eis era posta na terra uma escada cujo topo tocava nos céus; e eis que os anjos de Deus subiam e desciam por ela.</p><p><sup>13</sup> E eis que o Senhor estava em cima dela e disse: Eu sou o Senhor , o Deus de Abraão, teu pai, e o Deus de Isaque. Esta terra em que estás deitado ta darei a ti e à tua semente.</p><p><sup>14</sup> E a tua semente será como o pó da terra; e estender-se-á ao ocidente, e ao oriente, e ao norte, e ao sul; e em ti e na tua semente serão benditas todas as famílias da terra.</p><p><sup>15</sup> E eis que estou contigo, e te guardarei por onde quer que fores, e te farei tornar a esta terra, porque te não deixarei, até que te haja feito o que te tenho dito.</p><p><sup>16</sup> Acordado, pois, Jacó do seu sono, disse: Na verdade o Senhor está neste lugar, e eu não o sabia.</p><p><sup>17</sup> E temeu e disse: Quão terrível é este lugar! Este não é outro lugar senão a Casa de Deus; e esta é a porta dos céus.</p><p><sup>18</sup> Então, levantou-se Jacó pela manhã, de madrugada, e tomou a pedra que tinha posto por sua cabeceira, e a pôs por coluna, e derramou azeite em cima dela.</p><p><sup>19</sup> E chamou o nome daquele lugar Betel; o nome, porém, daquela cidade, dantes, era Luz.</p><p><sup>20</sup> E Jacó fez um voto, dizendo: Se Deus for comigo, e me guardar nesta viagem que faço, e me der pão para comer e vestes para vestir,</p><p><sup>21</sup> e eu em paz tornar à casa de meu pai, o Senhor será o meu Deus;</p><p><sup>22</sup> e esta pedra, que tenho posto por coluna, será Casa de Deus; e, de tudo quanto me deres, certamente te darei o dízimo.</p>"}
