{"text":"<p><sup>1</sup> Então, pôs-se Jacó a pé e foi-se à terra dos filhos do Oriente.</p><p><sup>2</sup> E olhou, e eis um poço no campo, e eis três rebanhos de ovelhas que estavam deitados junto a ele; porque daquele poço davam de beber aos rebanhos; e havia uma grande pedra sobre a boca do poço.</p><p><sup>3</sup> E ajuntavam ali todos os rebanhos, e removiam a pedra de sobre a boca do poço, e davam de beber às ovelhas, e tornavam a pôr a pedra sobre a boca do poço, no seu lugar.</p><p><sup>4</sup> E disse-lhes Jacó: Meus irmãos, donde sois? E disseram: Somos de Harã.</p><p><sup>5</sup> E ele lhes disse: Conheceis a Labão, filho de Naor? E disseram: Conhecemos.</p><p><sup>6</sup> Disse-lhes mais: Está ele bem? E disseram: Está bem, e eis aqui Raquel, sua filha, que vem com as ovelhas.</p><p><sup>7</sup> E ele disse: Eis que ainda é muito dia, não é tempo de ajuntar o gado; dai de beber às ovelhas, e ide, e apascentai- as.</p><p><sup>8</sup> E disseram: Não podemos, até que todos os rebanhos se ajuntem, e removam a pedra de sobre a boca do poço, para que demos de beber às ovelhas.</p><p><sup>9</sup> Estando ele ainda falando com eles, veio Raquel com as ovelhas de seu pai; porque ela era pastora.</p><p><sup>10</sup> E aconteceu que, vendo Jacó a Raquel, filha de Labão, irmão de sua mãe, e as ovelhas de Labão, irmão de sua mãe, chegou Jacó, e revolveu a pedra de sobre a boca do poço, e deu de beber às ovelhas de Labão, irmão de sua mãe.</p><p><sup>11</sup> E Jacó beijou a Raquel, e levantou a sua voz, e chorou.</p><p><sup>12</sup> E Jacó anunciou a Raquel que era irmão de seu pai e que era filho de Rebeca. Então, ela correu e o anunciou a seu pai.</p><p><sup>13</sup> E aconteceu que, ouvindo Labão as novas de Jacó, filho de sua irmã, correu-lhe ao encontro, e abraçou-o, e beijou-o, e levou-o à sua casa. E contou ele a Labão todas estas coisas.</p><p><sup>14</sup> Então, Labão disse-lhe: Verdadeiramente és tu o meu osso e a minha carne. E ficou com ele um mês inteiro.</p><p><sup>15</sup> Depois, disse Labão a Jacó: Porque tu és meu irmão, hás de servir-me de graça? Declara-me qual será o teu salário.</p><p><sup>16</sup> E Labão tinha duas filhas; o nome da mais velha era Leia, e o nome da menor, Raquel.</p><p><sup>17</sup> Leia, porém, tinha olhos tenros, mas Raquel era de formoso semblante e formosa à vista.</p><p><sup>18</sup> E Jacó amava a Raquel e disse: Sete anos te servirei por Raquel, tua filha menor.</p><p><sup>19</sup> Então, disse Labão: Melhor é que eu ta dê do que a dê a outro varão; fica comigo.</p><p><sup>20</sup> Assim, serviu Jacó sete anos por Raquel; e foram aos seus olhos como poucos dias, pelo muito que a amava.</p><p><sup>21</sup> E disse Jacó a Labão: Dá- me minha mulher, porque meus dias são cumpridos, para que eu entre a ela.</p><p><sup>22</sup> Então, ajuntou Labão todos os varões daquele lugar e fez um banquete.</p><p><sup>23</sup> E aconteceu, à tarde, que tomou Leia, sua filha, e trouxe-lha. E entrou a ela.</p><p><sup>24</sup> E Labão deu sua serva Zilpa por serva a Leia, sua filha.</p><p><sup>25</sup> E aconteceu pela manhã ver que era Leia; pelo que disse a Labão: Por que me fizeste isso? Não te tenho servido por Raquel? Por que, pois, me enganaste?</p><p><sup>26</sup> E disse Labão: Não se faz assim no nosso lugar, que a menor se dê antes da primogênita.</p><p><sup>27</sup> Cumpre a semana desta; então te daremos também a outra, pelo serviço que ainda outros sete anos servires comigo.</p><p><sup>28</sup> E Jacó fez assim e cumpriu a semana desta; então, lhe deu por mulher Raquel, sua filha.</p><p><sup>29</sup> E Labão deu sua serva Bila por serva a Raquel, sua filha.</p><p><sup>30</sup> E entrou também a Raquel e amou também a Raquel mais do que a Leia; e serviu com ele ainda outros sete anos.</p><p><sup>31</sup> Vendo, pois, o Senhor que Leia era aborrecida, abriu a sua madre; porém Raquel era estéril.</p><p><sup>32</sup> E concebeu Leia, e teve um filho, e chamou o seu nome Rúben, dizendo: Porque o Senhor atendeu à minha aflição. Por isso, agora me amará o meu marido.</p><p><sup>33</sup> E concebeu outra vez e teve um filho, dizendo: Porquanto o Senhor ouviu que eu era aborrecida, me deu também este; e chamou o seu nome Simeão.</p><p><sup>34</sup> E concebeu outra vez e teve um filho, dizendo: Agora, esta vez se ajuntará meu marido comigo, porque três filhos lhe tenho dado; por isso, chamou o seu nome Levi.</p><p><sup>35</sup> E concebeu outra vez e teve um filho, dizendo: Esta vez louvarei ao Senhor . Por isso, chamou o seu nome Judá; e cessou de ter filhos.</p>"}
