{"text":"<p><sup>1</sup> E foi também Jacó o seu caminho, e encontraram-no os anjos de Deus.</p><p><sup>2</sup> E Jacó disse, quando os viu: Este é o exército de Deus. E chamou o nome daquele lugar Maanaim.</p><p><sup>3</sup> E enviou Jacó mensageiros diante da sua face a Esaú, seu irmão, à terra de Seir, território de Edom.</p><p><sup>4</sup> E ordenou-lhes, dizendo: Assim direis a meu senhor Esaú: Assim diz Jacó, teu servo: Como peregrino morei com Labão e me detive lá até agora.</p><p><sup>5</sup> E tenho bois, e jumentos, e ovelhas, e servos, e servas; e enviei para o anunciar a meu senhor, para que ache graça a teus olhos.</p><p><sup>6</sup> E os mensageiros tornaram a Jacó, dizendo: Fomos a teu irmão Esaú; e também ele vem a encontrar-te, e quatrocentos varões com ele.</p><p><sup>7</sup> Então, Jacó temeu muito e angustiou-se; e repartiu em dois bandos o povo que com ele estava, e as ovelhas, e as vacas, e os camelos.</p><p><sup>8</sup> Porque dizia: Se Esaú vier a um bando e o ferir, o outro bando escapará.</p><p><sup>9</sup> Disse mais Jacó: Deus de meu pai Abraão e Deus de meu pai Isaque, ó Senhor , que me disseste: Torna à tua terra e à tua parentela, e far-te-ei bem;</p><p><sup>10</sup> menor sou eu que todas as beneficências e que toda a fidelidade que tiveste com teu servo; porque com meu cajado passei este Jordão e, agora, me tornei em dois bandos.</p><p><sup>11</sup> Livra-me, peço-te, da mão de meu irmão, da mão de Esaú, porque o temo, para que porventura não venha e me fira e a mãe com os filhos.</p><p><sup>12</sup> E tu o disseste: Certamente te farei bem e farei a tua semente como a areia do mar, que, pela multidão, não se pode contar.</p><p><sup>13</sup> E passou ali aquela noite; e tomou, do que lhe veio à sua mão, um presente para seu irmão Esaú:</p><p><sup>14</sup> duzentas cabras e vinte bodes; duzentas ovelhas e vinte carneiros;</p><p><sup>15</sup> trinta camelas de leite com suas crias, quarenta vacas e dez novilhos; vinte jumentas e dez jumentinhos.</p><p><sup>16</sup> E deu-o na mão dos seus servos, cada rebanho à parte, e disse a seus servos: Passai adiante da minha face e ponde espaço entre rebanho e rebanho.</p><p><sup>17</sup> E ordenou ao primeiro, dizendo: Quando Esaú, meu irmão, te encontrar e te perguntar, dizendo: De quem és, para onde vais, de quem são estes diante da tua face?</p><p><sup>18</sup> Então, dirás: São de teu servo Jacó, presente que envia a meu senhor, a Esaú; e eis que ele mesmo vem também atrás de nós.</p><p><sup>19</sup> E ordenou também ao segundo, e ao terceiro, e a todos os que vinham atrás dos rebanhos, dizendo: Conforme esta mesma palavra, falareis a Esaú, quando o achardes.</p><p><sup>20</sup> E direis também: Eis que o teu servo Jacó vem atrás de nós. Porque dizia: Eu o aplacarei com o presente que vai diante de mim e, depois, verei a sua face; porventura aceitará a minha face.</p><p><sup>21</sup> Assim, passou o presente diante da sua face; ele, porém, passou aquela noite no arraial.</p><p><sup>22</sup> E levantou-se aquela mesma noite, e tomou as suas duas mulheres, e as suas duas servas, e os seus onze filhos, e passou o vau de Jaboque.</p><p><sup>23</sup> E tomou-os e fê-los passar o ribeiro; e fez passar tudo o que tinha.</p><p><sup>24</sup> Jacó, porém, ficou só; e lutou com ele um varão, até que a alva subia.</p><p><sup>25</sup> E, vendo que não prevalecia contra ele, tocou a juntura de sua coxa; e se deslocou a juntura da coxa de Jacó, lutando com ele.</p><p><sup>26</sup> E disse: Deixa-me ir, porque já a alva subiu. Porém ele disse: Não te deixarei ir, se me não abençoares.</p><p><sup>27</sup> E disse-lhe: Qual é o teu nome? E ele disse: Jacó.</p><p><sup>28</sup> Então, disse: Não se chamará mais o teu nome Jacó, mas Israel, pois, como príncipe, lutaste com Deus e com os homens e prevaleceste.</p><p><sup>29</sup> E Jacó lhe perguntou e disse: Dá-me, peço-te, a saber o teu nome. E disse: Por que perguntas pelo meu nome? E abençoou-o ali.</p><p><sup>30</sup> E chamou Jacó o nome daquele lugar Peniel, porque dizia: Tenho visto a Deus face a face, e a minha alma foi salva.</p><p><sup>31</sup> E saiu-lhe o sol, quando passou a Peniel; e manquejava da sua coxa.</p><p><sup>32</sup> Por isso, os filhos de Israel não comem o nervo encolhido, que está sobre a juntura da coxa, até o dia de hoje, porquanto ele tocara a juntura da coxa de Jacó no nervo encolhido.</p>"}
