{"text":"<p><sup>1</sup> E Jacó habitou na terra das peregrinações de seu pai, na terra de Canaã.</p><p><sup>2</sup> Estas são as gerações de Jacó: Sendo José de dezessete anos, apascentava as ovelhas com seus irmãos; e estava este jovem com os filhos de Bila e com os filhos de Zilpa, mulheres de seu pai; e José trazia uma má fama deles a seu pai.</p><p><sup>3</sup> E Israel amava a José mais do que a todos os seus filhos, porque era filho da sua velhice; e fez-lhe uma túnica de várias cores.</p><p><sup>4</sup> Vendo, pois, seus irmãos que seu pai o amava mais do que a todos os seus irmãos, aborreceram-no e não podiam falar com ele pacificamente.</p><p><sup>5</sup> Sonhou também José um sonho, que contou a seus irmãos; por isso, o aborreciam ainda mais.</p><p><sup>6</sup> E disse-lhes: Ouvi, peço-vos, este sonho, que tenho sonhado:</p><p><sup>7</sup> Eis que estávamos atando molhos no meio do campo, e eis que o meu molho se levantava e também ficava em pé; e eis que os vossos molhos o rodeavam e se inclinavam ao meu molho.</p><p><sup>8</sup> Então, lhe disseram seus irmãos: Tu, pois, deveras reinarás sobre nós? Tu deveras terás domínio sobre nós? Por isso, tanto mais o aborreciam por seus sonhos e por suas palavras.</p><p><sup>9</sup> E sonhou ainda outro sonho, e o contou a seus irmãos, e disse: Eis que ainda sonhei um sonho; e eis que o sol, e a lua, e onze estrelas se inclinavam a mim.</p><p><sup>10</sup> E, contando-o a seu pai e a seus irmãos, repreendeu-o seu pai e disse-lhe: Que sonho é este que sonhaste? Porventura viremos eu, e tua mãe, e teus irmãos a inclinar-nos perante ti em terra?</p><p><sup>11</sup> Seus irmãos, pois, o invejavam; seu pai, porém, guardava este negócio no seu coração.</p><p><sup>12</sup> E seus irmãos foram apascentar o rebanho de seu pai, junto de Siquém.</p><p><sup>13</sup> Disse, pois, Israel a José: Não apascentam os teus irmãos junto de Siquém? Vem, e enviar-te-ei a eles. E ele lhe disse: Eis-me aqui.</p><p><sup>14</sup> E ele lhe disse: Ora, vai, e vê como estão teus irmãos e como está o rebanho, e traze-me resposta. Assim, o enviou do vale de Hebrom, e José veio a Siquém.</p><p><sup>15</sup> E achou-o um varão, porque ele andava errado pelo campo, e perguntou-lhe o varão, dizendo: Que procuras?</p><p><sup>16</sup> E ele disse: Procuro meus irmãos; dize-me, peço-te, onde eles apascentam.</p><p><sup>17</sup> E disse aquele varão: Foram-se daqui, porque ouvi-lhes dizer: Vamos a Dotã. José, pois, seguiu seus irmãos e achou-os em Dotã.</p><p><sup>18</sup> E viram-no de longe e, antes que chegasse a eles, conspiraram contra ele, para o matarem.</p><p><sup>19</sup> E disseram uns aos outros: Eis lá vem o sonhador-mor!</p><p><sup>20</sup> Vinde, pois, agora, e matemo-lo, e lancemo-lo numa destas covas, e diremos: Uma besta-fera o comeu; e veremos que será dos seus sonhos.</p><p><sup>21</sup> E, ouvindo-o Rúben, livrou-o das suas mãos e disse: Não lhe tiremos a vida.</p><p><sup>22</sup> Também lhes disse Rúben: Não derrameis sangue; lançai-o nesta cova que está no deserto e não lanceis mãos nele; para livrá-lo das suas mãos e para torná-lo a seu pai.</p><p><sup>23</sup> E aconteceu que, chegando José a seus irmãos, tiraram a José a sua túnica, a túnica de várias cores que trazia.</p><p><sup>24</sup> E tomaram-no e lançaram-no na cova; porém a cova estava vazia, não havia água nela.</p><p><sup>25</sup> Depois, assentaram-se a comer pão, e levantaram os olhos, e olharam, e eis que uma companhia de ismaelitas vinha de Gileade; e seus camelos traziam especiarias, e bálsamo, e mirra; e iam levar isso ao Egito.</p><p><sup>26</sup> Então, Judá disse aos seus irmãos: Que proveito haverá em que matemos a nosso irmão e escondamos a sua morte?</p><p><sup>27</sup> Vinde, e vendamo-lo a estes ismaelitas; e não seja nossa mão sobre ele, porque ele é nosso irmão, nossa carne. E seus irmãos obedeceram.</p><p><sup>28</sup> Passando, pois, os mercadores midianitas, tiraram, e alçaram a José da cova, e venderam José por vinte moedas de prata aos ismaelitas, os quais levaram José ao Egito.</p><p><sup>29</sup> Tornando, pois, Rúben à cova, eis que José não estava na cova; então, rasgou as suas vestes,</p><p><sup>30</sup> e tornou a seus irmãos, e disse: O moço não aparece; e, eu, aonde irei?</p><p><sup>31</sup> Então, tomaram a túnica de José, e mataram um cabrito, e tingiram a túnica no sangue.</p><p><sup>32</sup> E enviaram a túnica de várias cores, e fizeram levá-la a seu pai, e disseram: Temos achado esta túnica; conhece agora se esta será ou não a túnica de teu filho.</p><p><sup>33</sup> E conheceu-a e disse: É a túnica de meu filho; uma besta-fera o comeu, certamente foi despedaçado José.</p><p><sup>34</sup> Então, Jacó rasgou as suas vestes, e pôs pano de saco sobre os seus lombos, e lamentou a seu filho muitos dias.</p><p><sup>35</sup> E levantaram-se todos os seus filhos e todas as suas filhas, para o consolarem; recusou, porém, ser consolado e disse: Na verdade, com choro hei de descer ao meu filho até à sepultura. Assim, o chorou seu pai.</p><p><sup>36</sup> E os midianitas venderam-no no Egito a Potifar, eunuco de Faraó, capitão da guarda.</p>"}
