{"text":"<p><sup>1</sup> Este é o livro das gerações de Adão. No dia em que Deus criou o homem, à semelhança de Deus o fez.</p><p><sup>2</sup> Macho e fêmea os criou, e os abençoou, e chamou o seu nome Adão, no dia em que foram criados.</p><p><sup>3</sup> E Adão viveu cento e trinta anos, e gerou um filho à sua semelhança, conforme a sua imagem, e chamou o seu nome Sete.</p><p><sup>4</sup> E foram os dias de Adão, depois que gerou a Sete, oitocentos anos, e gerou filhos e filhas.</p><p><sup>5</sup> E foram todos os dias que Adão viveu novecentos e trinta anos; e morreu.</p><p><sup>6</sup> E viveu Sete cento e cinco anos e gerou a Enos.</p><p><sup>7</sup> E viveu Sete, depois que gerou a Enos, oitocentos e sete anos e gerou filhos e filhas.</p><p><sup>8</sup> E foram todos os dias de Sete novecentos e doze anos; e morreu.</p><p><sup>9</sup> E viveu Enos noventa anos; e gerou a Cainã.</p><p><sup>10</sup> E viveu Enos, depois que gerou a Cainã, oitocentos e quinze anos e gerou filhos e filhas.</p><p><sup>11</sup> E foram todos os dias de Enos novecentos e cinco anos; e morreu.</p><p><sup>12</sup> E viveu Cainã setenta anos e gerou a Maalalel.</p><p><sup>13</sup> E viveu Cainã, depois que gerou a Maalalel, oitocentos e quarenta anos e gerou filhos e filhas.</p><p><sup>14</sup> E foram todos os dias de Cainã novecentos e dez anos; e morreu.</p><p><sup>15</sup> E viveu Maalalel sessenta e cinco anos e gerou a Jarede.</p><p><sup>16</sup> E viveu Maalalel, depois que gerou a Jarede, oitocentos e trinta anos e gerou filhos e filhas.</p><p><sup>17</sup> E foram todos os dias de Maalalel oitocentos e noventa e cinco anos; e morreu.</p><p><sup>18</sup> E viveu Jarede cento e sessenta e dois anos e gerou a Enoque.</p><p><sup>19</sup> E viveu Jarede, depois que gerou a Enoque, oitocentos anos e gerou filhos e filhas.</p><p><sup>20</sup> E foram todos os dias de Jarede novecentos e sessenta e dois anos; e morreu.</p><p><sup>21</sup> E viveu Enoque sessenta e cinco anos e gerou a Metusalém.</p><p><sup>22</sup> E andou Enoque com Deus, depois que gerou a Metusalém, trezentos anos e gerou filhos e filhas.</p><p><sup>23</sup> E foram todos os dias de Enoque trezentos e sessenta e cinco anos.</p><p><sup>24</sup> E andou Enoque com Deus; e não se viu mais, porquanto Deus para si o tomou.</p><p><sup>25</sup> E viveu Metusalém cento e oitenta e sete anos e gerou a Lameque.</p><p><sup>26</sup> E viveu Metusalém, depois que gerou a Lameque, setecentos e oitenta e dois anos e gerou filhos e filhas.</p><p><sup>27</sup> E foram todos os dias de Metusalém novecentos e sessenta e nove anos; e morreu.</p><p><sup>28</sup> E viveu Lameque cento e oitenta e dois anos e gerou um filho.</p><p><sup>29</sup> E chamou o seu nome Noé, dizendo: Este nos consolará acerca de nossas obras e do trabalho de nossas mãos, por causa da terra que o Senhor amaldiçoou.</p><p><sup>30</sup> E viveu Lameque, depois que gerou a Noé, quinhentos e noventa e cinco anos e gerou filhos e filhas.</p><p><sup>31</sup> E foram todos os dias de Lameque setecentos e setenta e sete anos; e morreu.</p><p><sup>32</sup> E era Noé da idade de quinhentos anos e gerou Noé a Sem, Cam e Jafé.</p>"}
