{"text":"<p><sup>1</sup> E abençoou Deus a Noé e a seus filhos e disse-lhes: frutificai, e multiplicai-vos, e enchei a terra.</p><p><sup>2</sup> E será o vosso temor e o vosso pavor sobre todo animal da terra e sobre toda ave dos céus; tudo o que se move sobre a terra e todos os peixes do mar na vossa mão são entregues.</p><p><sup>3</sup> Tudo quanto se move, que é vivente, será para vosso mantimento; tudo vos tenho dado, como a erva verde.</p><p><sup>4</sup> A carne, porém, com sua vida, isto é, com seu sangue, não comereis.</p><p><sup>5</sup> E certamente requererei o vosso sangue, o sangue da vossa vida; da mão de todo animal o requererei, como também da mão do homem e da mão do irmão de cada um requererei a vida do homem.</p><p><sup>6</sup> Quem derramar o sangue do homem, pelo homem o seu sangue será derramado; porque Deus fez o homem conforme a sua imagem.</p><p><sup>7</sup> Mas vós, frutificai e multiplicai-vos; povoai abundantemente a terra e multiplicai-vos nela.</p><p><sup>8</sup> E falou Deus a Noé e a seus filhos com ele, dizendo:</p><p><sup>9</sup> E eu, eis que estabeleço o meu concerto convosco, e com a vossa semente depois de vós,</p><p><sup>10</sup> e com toda alma vivente, que convosco está, de aves, de reses, e de todo animal da terra convosco; desde todos que saíram da arca, até todo animal da terra.</p><p><sup>11</sup> E eu convosco estabeleço o meu concerto, que não será mais destruída toda carne pelas águas do dilúvio e que não haverá mais dilúvio para destruir a terra.</p><p><sup>12</sup> E disse Deus: Este é o sinal do concerto que ponho entre mim e vós e entre toda alma vivente, que está convosco, por gerações eternas.</p><p><sup>13</sup> O meu arco tenho posto na nuvem; este será por sinal do concerto entre mim e a terra.</p><p><sup>14</sup> E acontecerá que, quando eu trouxer nuvens sobre a terra, aparecerá o arco nas nuvens.</p><p><sup>15</sup> Então, me lembrarei do meu concerto, que está entre mim e vós e ainda toda alma vivente de toda carne; e as águas não se tornarão mais em dilúvio, para destruir toda carne.</p><p><sup>16</sup> E estará o arco nas nuvens, e eu o verei, para me lembrar do concerto eterno entre Deus e toda alma vivente de toda carne, que está sobre a terra.</p><p><sup>17</sup> E disse Deus a Noé: Este é o sinal do concerto que tenho estabelecido entre mim e toda a carne que está sobre a terra.</p><p><sup>18</sup> E os filhos de Noé, que da arca saíram, foram Sem, e Cam, e Jafé; e Cam é o pai de Canaã.</p><p><sup>19</sup> Estes três foram os filhos de Noé; e destes se povoou toda a terra.</p><p><sup>20</sup> E começou Noé a ser lavrador da terra e plantou uma vinha.</p><p><sup>21</sup> E bebeu do vinho e embebedou-se; e descobriu-se no meio de sua tenda.</p><p><sup>22</sup> E viu Cam, o pai de Canaã, a nudez de seu pai e fê-lo saber a ambos seus irmãos, fora.</p><p><sup>23</sup> Então, tomaram Sem e Jafé uma capa, puseram-na sobre ambos os seus ombros e, indo virados para trás, cobriram a nudez do seu pai; e os seus rostos eram virados, de maneira que não viram a nudez do seu pai.</p><p><sup>24</sup> E despertou Noé do seu vinho e soube o que seu filho menor lhe fizera.</p><p><sup>25</sup> E disse: Maldito seja Canaã; servo dos servos seja aos seus irmãos.</p><p><sup>26</sup> E disse: Bendito seja o Senhor , Deus de Sem; e seja-lhe Canaã por servo.</p><p><sup>27</sup> Alargue Deus a Jafé, e habite nas tendas de Sem; e seja-lhe Canaã por servo.</p><p><sup>28</sup> E viveu Noé, depois do dilúvio, trezentos e cinquenta anos.</p><p><sup>29</sup> E foram todos os dias de Noé novecentos e cinquenta anos, e morreu.</p>"}
