{"text":"<p><sup>1</sup> Eu sou a videira verdadeira, e meu Pai é o lavrador.</p><p><sup>2</sup> Todavara em mim que não dá fruto, a tira; e limpa toda aquela que dá fruto, para que dê mais fruto.</p><p><sup>3</sup> Vósjá estais limpos pela palavra que vos tenho falado.</p><p><sup>4</sup> Estaiem mim, e eu, em vós; como a vara de si mesma não pode dar fruto, se não estiver na videira, assim também vós, se não estiverdes em mim.</p><p><sup>5</sup> Eu sou a videira, vós, as varas; quem está em mim, e eu nele, este dá muitofruto, porque sem mim nada podereis fazer.</p><p><sup>6</sup> Se alguém não estiver em mim, serálançado fora, como a vara, e secará; e os colhem e lançam no fogo, e ardem.</p><p><sup>7</sup> Se vós estiverdes em mim, e as minhas palavras estiverem em vós,pedireis tudo o que quiserdes, e vos será feito.</p><p><sup>8</sup> Nisto é glorificado meu Pai: quedeis muito fruto;e assim sereis meus discípulos.</p><p><sup>9</sup> Como o Pai me amou, também eu vos amei a vós; permanecei no meu amor.</p><p><sup>10</sup> Seguardardes os meus mandamentos, permanecereis no meu amor, do mesmo modo que eu tenho guardado os mandamentos de meu Pai e permaneço no seu amor.</p><p><sup>11</sup> Tenho-vos dito isso para que a minha alegria permaneça em vós,e a vossa alegria seja completa.</p><p><sup>12</sup> Omeu mandamento é este: Que vos ameis uns aos outros, assim como eu vos amei.</p><p><sup>13</sup> Ninguémtem maior amor do que este: de dar alguém a sua vida pelos seus amigos.</p><p><sup>14</sup> Vóssereis meus amigos, se fizerdes o que eu vos mando.</p><p><sup>15</sup> Já vos não chamarei servos, porque o servo não sabe o que faz o seu senhor, mas tenho-vos chamado amigos,porque tudo quanto ouvi de meu Pai vos tenho feito conhecer.</p><p><sup>16</sup> Nãome escolhestes vós a mim, mas eu vos escolhi a vós, e vosnomeei, para que vades e deis fruto, e o vosso fruto permaneça,a fim de que tudo quanto em meu nome pedirdes ao Pai ele vos conceda.</p><p><sup>17</sup> Istovos mando: que vos ameis uns aos outros.</p><p><sup>18</sup> Seo mundo vos aborrece, sabei que, primeiro do que a vós, me aborreceu a mim.</p><p><sup>19</sup> Sevós fôsseis do mundo, o mundo amaria o que era seu, mas, porquenão sois do mundo, antes eu vos escolhi do mundo, por isso é que o mundo vos aborrece.</p><p><sup>20</sup> Lembrai-vos da palavra que vos disse:não é o servo maior do que o seu senhor. Se a mim me perseguiram, também vos perseguirão a vós;se guardarem a minha palavra, também guardarão a vossa.</p><p><sup>21</sup> Mastudo isso vos farão por causa do meu nome, porque não conhecem aquele que me enviou.</p><p><sup>22</sup> Seeu não viera, nem lhes houvera falado, não teriam pecado,mas, agora, não têm desculpa do seu pecado.</p><p><sup>23</sup> Aqueleque me aborrece aborrece também a meu Pai.</p><p><sup>24</sup> Se eu, entre eles,não fizesse tais obras, quais nenhum outro têm feito, não teriam pecado; mas, agora, viram-nas e me aborreceram a mim e a meu Pai.</p><p><sup>25</sup> Mas é para que se cumpra a palavra que está escrita na sua lei:Aborreceram-me sem causa.</p><p><sup>26</sup> Mas, quandovier o Consolador, que eu da parte do Pai vos hei de enviar, aquele Espírito da verdade, que procede do Pai,testificará de mim.</p><p><sup>27</sup> E vóstambém testificareis, pois estivestescomigo desde o princípio.</p>"}
