{"text":"<p><sup>1</sup> E havia entre os fariseus um homem chamado Nicodemos, príncipe dos judeus.</p><p><sup>2</sup> Este foi ter de noite com Jesus e disse-lhe: Rabi, bem sabemos que és mestre vindo de Deus, porque ninguém pode fazer estes sinais que tu fazes, se Deus não for com ele.</p><p><sup>3</sup> Jesus respondeu e disse-lhe: Na verdade, na verdade te digo que aquele que não nascer de novo não pode ver o Reino deDeus.</p><p><sup>4</sup> Disse-lhe Nicodemos: Como pode um homem nascer, sendo velho? Porventura, pode tornar a entrar no ventre de sua mãe e nascer?</p><p><sup>5</sup> Jesus respondeu: Na verdade, na verdade te digoque aquele que não nascer da água e do Espírito não pode entrar no Reino de Deus.</p><p><sup>6</sup> O que é nascido da carne é carne, e o que é nascido do Espírito é espírito.</p><p><sup>7</sup> Não te maravilhes de te ter dito: Necessário vos é nascer de novo.</p><p><sup>8</sup> O vento assopra onde quer,e ouves a sua voz, mas não sabes donde vem, nem para onde vai; assim é todo aquele que é nascido do Espírito.</p><p><sup>9</sup> Nicodemos respondeu e disse-lhe: Como pode ser isso?</p><p><sup>10</sup> Jesus respondeu e disse-lhe: Tu és mestre de Israel e não sabes isso?</p><p><sup>11</sup> Naverdade, na verdade te digo que nós dizemos o que sabemos e testificamos o que vimos, e não aceitais o nosso testemunho.</p><p><sup>12</sup> Se vos falei de coisas terrestres, e não crestes, como crereis, se vos falar das celestiais?</p><p><sup>13</sup> Ora,ninguém subiu ao céu, senão o que desceu do céu, o Filho do Homem, que está no céu.</p><p><sup>14</sup> E,como Moisés levantou a serpente no deserto, assim importa que o Filho do Homem seja levantado,</p><p><sup>15</sup> para que todo aquele que nele crê não pereça, mastenha a vida eterna.</p><p><sup>16</sup> PorqueDeus amou o mundo de tal maneira que deu o seu Filho unigênito, para que todo aquele que nele crê não pereça, mas tenha a vida eterna.</p><p><sup>17</sup> PorqueDeus enviou o seu Filho ao mundo não para que condenasse o mundo, mas para que o mundo fosse salvo por ele.</p><p><sup>18</sup> Quemcrê nele não é condenado; mas quem não crê já está condenado, porquanto não crê no nome do unigênito Filho de Deus.</p><p><sup>19</sup> E a condenação é esta:Que a luz veio ao mundo, e os homens amaram mais as trevas do que a luz, porque as suas obras eram más.</p><p><sup>20</sup> Porquetodo aquele que faz o mal aborrece a luz e não vem para a luz para que as suas obras não sejam reprovadas.</p><p><sup>21</sup> Mas quem pratica a verdade vem para a luz, a fim de que as suas obras sejam manifestas, porque são feitas em Deus.</p><p><sup>22</sup> Depois disso, foi Jesus com os seus discípulos para a terra da Judeia; e estava ali com eles e batizava.</p><p><sup>23</sup> Ora, João batizava também em Enom, junto a Salim, porque havia ali muitas águas; e vinham ali e eram batizados.</p><p><sup>24</sup> Porque ainda João não tinha sido lançado na prisão.</p><p><sup>25</sup> Houve, então, uma questão entre os discípulos de João e um judeu, acerca da purificação.</p><p><sup>26</sup> E foram ter com João e disseram-lhe: Rabi, aquele que estava contigo além do Jordão, do qual tu deste testemunho, ei-lo batizando, e todos vão ter com ele.</p><p><sup>27</sup> João respondeu e disse: O homem não pode receber coisa alguma, se lhe não for dada do céu.</p><p><sup>28</sup> Vós mesmos me sois testemunhas de que disse: eu não sou o Cristo, mas sou enviado adiante dele.</p><p><sup>29</sup> Aquele que tem a esposa é o esposo; mas o amigo do esposo, que lhe assiste e o ouve, alegra-se muito com a voz do esposo. Assim, pois, já essa minha alegria está cumprida.</p><p><sup>30</sup> É necessário que ele cresça e que eu diminua.</p><p><sup>31</sup> Aquele que vem de cima é sobre todos, aquele que vem da terra é da terra e fala da terra. Aquele que vem do céu é sobre todos.</p><p><sup>32</sup> E aquilo que ele viu e ouviu, isso testifica; e ninguém aceita o seu testemunho.</p><p><sup>33</sup> Aquele que aceitou o seu testemunho, esse confirmou que Deus é verdadeiro.</p><p><sup>34</sup> Porque aquele que Deus enviou fala as palavras de Deus, pois não lhe dá Deus o Espírito por medida.</p><p><sup>35</sup> O Pai ama o Filho e todas as coisas entregou nas suas mãos.</p><p><sup>36</sup> Aquele que crê no Filho tem a vida eterna, mas aquele que não crê no Filho não verá a vida, mas a ira de Deus sobre ele permanece.</p>"}
