{"text":"<p><sup>1</sup> Porém Jesus foi para o monte das Oliveiras.</p><p><sup>2</sup> E, pela manhã cedo, voltou para o templo, e todo o povo vinha ter com ele, e, assentando-se, os ensinava.</p><p><sup>3</sup> E os escribas e fariseus trouxeram-lhe uma mulher apanhada em adultério.</p><p><sup>4</sup> E, pondo-a no meio, disseram-lhe: Mestre, esta mulher foi apanhada, no próprio ato, adulterando,</p><p><sup>5</sup> e, na lei, nos mandou Moisés que as tais sejam apedrejadas. Tu, pois, que dizes?</p><p><sup>6</sup> Isso diziam eles, tentando-o, para que tivessem de que o acusar. Mas Jesus, inclinando-se, escrevia com o dedo na terra.</p><p><sup>7</sup> E, como insistissem, perguntando-lhe, endireitou-se e disse-lhes: Aquele que dentre vós está sem pecado seja o primeiro que atire pedra contra ela.</p><p><sup>8</sup> E, tornando a inclinar-se, escrevia na terra.</p><p><sup>9</sup> Quando ouviram isso, saíram um a um, a começar pelos mais velhos até aos últimos; ficaram só Jesus e a mulher, que estava no meio.</p><p><sup>10</sup> E, endireitando-se Jesus e não vendo ninguém mais do que a mulher, disse-lhe: Mulher, onde estão aqueles teus acusadores? Ninguém te condenou?</p><p><sup>11</sup> E ela disse: Ninguém, Senhor. E disse-lhe Jesus: Nem eu também te condeno; vai-te e não peques mais.</p><p><sup>12</sup> Falou-lhes, pois, Jesus outra vez, dizendo: Eu sou a luz do mundo; quem me segue não andará em trevas, mas terá a luz da vida.</p><p><sup>13</sup> Disseram-lhe, pois, os fariseus: Tu testificas de ti mesmo; o teu testemunho não é verdadeiro.</p><p><sup>14</sup> Respondeu Jesus e disse-lhes: Ainda que eu testifico de mim mesmo, o meu testemunho é verdadeiro, porque sei de onde vim e para onde vou; masvós não sabeis de onde vim, nem para onde vou.</p><p><sup>15</sup> Vósjulgais segundo a carne, eu a ninguém julgo.</p><p><sup>16</sup> E, se, na verdade, julgo, o meu juízo é verdadeiro, porquenão sou eu só, mas eu e o Pai, que me enviou.</p><p><sup>17</sup> E navossa lei está também escrito que o testemunho de dois homens é verdadeiro.</p><p><sup>18</sup> Eu sou o que testifico de mim mesmo,e de mim testifica também o Pai, que me enviou.</p><p><sup>19</sup> Disseram-lhe, pois: Onde está teu Pai? Jesus respondeu: Não me conheceis a mim, nem a meu Pai; se vós me conhecêsseis a mim, também conheceríeis a meu Pai.</p><p><sup>20</sup> Essas palavras disse Jesus no lugar do tesouro, ensinando no templo, e ninguém o prendeu, porque ainda não era chegada a sua hora.</p><p><sup>21</sup> Disse-lhes, pois, Jesus outra vez: Eu retiro-me, ebuscar-me-eis emorrereis no vosso pecado. Para onde eu vou não podeis vós ir.</p><p><sup>22</sup> Diziam, pois, os judeus: Porventura, quererá matar-se a si mesmo, pois diz: Para onde eu vou não podeis vós ir?</p><p><sup>23</sup> E dizia-lhes: Vós sois de baixo, eu sou de cima;vós sois deste mundo, eu não sou deste mundo.</p><p><sup>24</sup> Por isso,vos disse que morrereis em vossos pecados,porque, se não crerdes que eu sou, morrereis em vossos pecados.</p><p><sup>25</sup> Disseram-lhe, pois: Quem és tu? Jesus lhes disse: Isso mesmo que já desde o princípio vos disse.</p><p><sup>26</sup> Muito tenho que dizer e julgar de vós, masaquele que me enviou é verdadeiro;e o que dele tenho ouvido, isso falo ao mundo.</p><p><sup>27</sup> Mas não entenderam que ele lhes falava do Pai.</p><p><sup>28</sup> Disse-lhes, pois, Jesus: Quando levantardeso Filho do Homem,então, conhecereis quem eu sou eque nada faço por mim mesmo; masfalo como o Pai me ensinou.</p><p><sup>29</sup> E aquele queme enviou está comigo;o Pai não me tem deixado só,porque eu faço sempre o que lhe agrada.</p><p><sup>30</sup> Dizendo ele essas coisas, muitos creram nele.</p><p><sup>31</sup> Jesus dizia, pois, aos judeus que criam nele: Se vós permanecerdes na minha palavra, verdadeiramente, sereis meus discípulos</p><p><sup>32</sup> e conhecereis a verdade, ea verdade vos libertará.</p><p><sup>33</sup> Responderam-lhe: Somos descendência de Abraão, e nunca servimos a ninguém; como dizes tu: Sereis livres?</p><p><sup>34</sup> Respondeu-lhes Jesus: Em verdade, em verdade vos digoque todo aquele que comete pecado é servo do pecado.</p><p><sup>35</sup> Ora,o servo não fica para sempre em casa; o Filho fica para sempre.</p><p><sup>36</sup> Se, pois, o Filho vos libertar,verdadeiramente, sereis livres.</p><p><sup>37</sup> Bem sei que sois descendência de Abraão;contudo, procurais matar-me, porque a minha palavra não entra em vós.</p><p><sup>38</sup> Eufalo do que vi junto de meu Pai, e vós fazeis o que também vistes junto de vosso pai.</p><p><sup>39</sup> Responderam e disseram-lhe: Nosso pai é Abraão. Jesus disse-lhes: Se fôsseis filhos de Abraão, faríeis as obras de Abraão.</p><p><sup>40</sup> Mas,agora, procurais matar-me a mim, homem que vos tem dito a verdadeque de Deus tem ouvido; Abraão não fez isso.</p><p><sup>41</sup> Vós fazeis as obras de vosso pai. Disseram-lhe, pois: Nós não somos nascidos de prostituição; temos um Pai, que é Deus.</p><p><sup>42</sup> Disse-lhes, pois, Jesus: Se Deus fosse o vosso Pai, certamente, me amaríeis,pois que eu saí e vim de Deus;não vim de mim mesmo, mas ele me enviou.</p><p><sup>43</sup> Por quenão entendeis a minha linguagem? Por não poderdes ouvir a minha palavra.</p><p><sup>44</sup> Vóstendes por pai ao diabo e quereis satisfazer os desejos de vosso pai; ele foi homicida desde o princípioe não se firmou na verdade, porque não há verdade nele; quando ele profere mentira, fala do que lhe é próprio, porque é mentiroso e pai da mentira.</p><p><sup>45</sup> Mas porque vos digo a verdade, não me credes.</p><p><sup>46</sup> Quemdentre vós me convence de pecado? E, se vos digo a verdade, por que não credes?</p><p><sup>47</sup> Quem é de Deus escuta as palavras de Deus; por isso, vós não as escutais, porque não sois de Deus.</p><p><sup>48</sup> Responderam, pois, os judeus e disseram-lhe: Não dizemos nós bem que és samaritano e que tens demônio?</p><p><sup>49</sup> Jesus respondeu: Eu não tenho demônio; antes, honro a meu Pai, e vós me desonrais.</p><p><sup>50</sup> Eunão busco a minha glória; há quem a busque e julgue.</p><p><sup>51</sup> Em verdade, em verdade vos digo que,se alguém guardar a minha palavra, nunca verá a morte.</p><p><sup>52</sup> Disseram-lhe, pois, os judeus: Agora, conhecemos que tens demônio. Morreu Abraão e os profetas; e tu dizes: Se alguém guardar a minha palavra, nunca provará a morte.</p><p><sup>53</sup> És tu maior do que Abraão, o nosso pai, que morreu? E também os profetas morreram; quem te fazes tu ser?</p><p><sup>54</sup> Jesus respondeu: Se eu me glorifico a mim mesmo, a minha glórianão é nada; quem me glorifica é meu Pai, o qual dizeis que é vosso Deus.</p><p><sup>55</sup> Evós não o conheceis, mas eu conheço-o; e, se disser que não o conheço, serei mentiroso como vós; mas conheço-o e guardo a sua palavra.</p><p><sup>56</sup> Abraão,vosso pai, exultou por ver o meu dia,e viu- o, e alegrou-se.</p><p><sup>57</sup> Disseram-lhe, pois, os judeus: Ainda não tens cinquenta anos e viste Abraão?</p><p><sup>58</sup> Disse-lhes Jesus: Em verdade, em verdade vos digo que, antes que Abraão existisse,eu sou.</p><p><sup>59</sup> Então, pegaram em pedras para lhe atirarem; mas Jesus ocultou-se, e saiu do templo, passando pelo meio deles, e assim se retirou.</p>"}
