{"text":"<p><sup>1</sup> E outra vez levantei os meus olhos, e olhei, e vi quatro carros que saíram dentre dois montes, e estes montes eram montes de metal.</p><p><sup>2</sup> No primeiro carro, eram os cavalos vermelhos, e, no segundo carro, cavalos pretos.</p><p><sup>3</sup> E, no terceiro carro, cavalos brancos, e, no quarto carro, cavalos grisalhos e fortes.</p><p><sup>4</sup> E respondi e disse ao anjo que falava comigo: Que é isto, Senhor meu?</p><p><sup>5</sup> E o anjo respondeu e me disse: Estes são os quatro ventos do céu, saindo donde estavam perante o Senhor de toda a terra.</p><p><sup>6</sup> O carro em que estão os cavalos pretos sai para a terra do Norte, e os brancos saem atrás deles, e os grisalhos saem para a terra do Sul.</p><p><sup>7</sup> E os cavalos fortes saíam e procuravam ir por diante, para andarem pela terra. E ele disse: Ide, andai pela terra. E andavam pela terra.</p><p><sup>8</sup> E me chamou e me falou, dizendo: Eis que aqueles que saíram para a terra do Norte fizeram repousar o meu Espírito na terra do Norte.</p><p><sup>9</sup> E a palavra do Senhor veio a mim, dizendo:</p><p><sup>10</sup> Recebe dos que foram levados cativos: de Heldai, de Tobias e de Jedaías (e vem naquele dia e entra na casa de Josias, filho de Sofonias), os quais vieram da Babilônia;</p><p><sup>11</sup> recebe, digo, prata e ouro, e faze coroas, e põe-nas na cabeça de Josué, filho de Jozadaque, sumo sacerdote.</p><p><sup>12</sup> E fala-lhe, dizendo: Assim fala e diz o Senhor dos Exércitos: Eis aqui o homem cujo nome é Renovo; ele brotará do seu lugar e edificará o templo do Senhor .</p><p><sup>13</sup> Ele mesmo edificará o templo do Senhor , e levará a glória, e assentar-se-á, e dominará no seu trono, e será sacerdote no seu trono, e conselho de paz haverá entre ambos.</p><p><sup>14</sup> E estas coroas serão de Helém, e de Tobias, e de Jedaías, e de Hem, filho de Sofonias, como um memorial no templo do Senhor .</p><p><sup>15</sup> E aqueles que estão longe virão e edificarão no templo do Senhor , e vós sabereis que o Senhor dos Exércitos me tem enviado a vós; e isso acontecerá, se ouvirdes mui atentos a voz do Senhor , vosso Deus.</p>"}
