{"text":"<p><sup>1</sup> E ao anjo da igreja que está em Sardes escreve: Isto diz o que tem os sete Espíritosde Deus e as sete estrelas: Eu sei as tuas obras,que tens nome de que vives e estás morto.</p><p><sup>2</sup> Sê vigilante e confirma o restante que estava para morrer, porque não achei as tuas obras perfeitas diante de Deus.</p><p><sup>3</sup> Lembra-te, pois, do que tens recebido e ouvido, e guarda-o, e arrepende-te.E, se não vigiares, virei sobre ti como um ladrão, e não saberás a que hora sobre ti virei.</p><p><sup>4</sup> Mas tambémtens em Sardesalgumas pessoas que não contaminaram suasvestes e comigo andarão de branco, porquanto são dignas disso.</p><p><sup>5</sup> O que vencerserá vestido de vestes brancas, e de maneira nenhuma riscarei o seu nome do livro da vida; e confessarei o seu nome diante de meu Pai e diante dos seus anjos.</p><p><sup>6</sup> Quem tem ouvidos ouça o que o Espírito diz às igrejas.</p><p><sup>7</sup> E ao anjo da igreja que está em Filadélfia escreve: Isto diz o que é santo,o que é verdadeiro, o que tem a chave de Davi, o que abre, e ninguém fecha, e fecha, e ninguém abre:</p><p><sup>8</sup> Eu sei as tuas obras; eis que diante de ti pus uma porta aberta,e ninguém a pode fechar; tendo pouca força, guardaste a minha palavra e não negaste o meu nome.</p><p><sup>9</sup> Eis que eu farei aos dasinagoga de Satanás (aos que se dizem judeus e não são, mas mentem), eis que eu farei que venham, e adorem prostrados a teus pés, e saibam que eu te amo.</p><p><sup>10</sup> Como guardaste a palavra da minha paciência,também eu te guardarei da hora da tentação que há de vir sobre todo o mundo, para tentar os que habitam na terra.</p><p><sup>11</sup> Eis que venho sem demora;guarda o que tens, para que ninguém tome a tua coroa.</p><p><sup>12</sup> A quem vencer,eu o farei coluna no templo do meu Deus, e dele nunca sairá; e escreverei sobre ele o nome do meu Deus e o nome da cidade do meu Deus, a nova Jerusalém, que desce do céu, do meu Deus, e também o meu novo nome.</p><p><sup>13</sup> Quem tem ouvidos ouça o que o Espírito diz às igrejas.</p><p><sup>14</sup> E ao anjo da igreja que está em Laodiceia escreve:Isto diz o Amém, a testemunha fiel e verdadeira, o princípio da criação de Deus.</p><p><sup>15</sup> Eu sei as tuas obras, que nem és frio nem quente. Tomara que foras frio ou quente!</p><p><sup>16</sup> Assim, porque és morno e não és frio nem quente, vomitar-te-ei da minha boca.</p><p><sup>17</sup> Como dizes:Rico sou, e estou enriquecido, e de nada tenho falta (e não sabes que és um desgraçado, e miserável, e pobre, e cego, e nu),</p><p><sup>18</sup> aconselho-teque de mim compres ouro provado no fogo, para que te enriqueças, e vestes brancas, para que te vistas, e não apareça a vergonha da tua nudez; e que unjas os olhos com colírio, para que vejas.</p><p><sup>19</sup> Eu repreendo e castigo a todos quantos amo;sê, pois, zeloso e arrepende-te.</p><p><sup>20</sup> Eis que estou à portae bato; se alguém ouvir a minha voz e abrir a porta, entrarei em sua casa e com ele cearei, e ele, comigo.</p><p><sup>21</sup> Ao que vencer,lhe concederei que se assente comigo no meu trono, assim como eu venci e me assentei com meu Pai no seu trono.</p><p><sup>22</sup> Quem tem ouvidos ouça o que o Espírito diz às igrejas.</p>"}
