{"text":"<p><sup>1</sup> E vi na destra do que estava assentado sobre o trono um livro escrito por dentro e por fora, selado com sete selos.</p><p><sup>2</sup> E vi um anjo forte, bradando com grande voz: Quem é digno de abrir o livro e de desatar os seus selos?</p><p><sup>3</sup> E ninguém no céu, nem na terra, nem debaixo da terra, podia abrir o livro, nem olhar para ele.</p><p><sup>4</sup> E eu chorava muito, porque ninguém fora achado digno de abrir o livro, nem de o ler, nem de olhar para ele.</p><p><sup>5</sup> E disse-me um dos anciãos: Não chores; eis aqui o Leão da tribo de Judá, a Raiz de Davi, que venceu para abrir o livro e desatar os seus sete selos.</p><p><sup>6</sup> E olhei, e eis que estava no meio do trono e dos quatro animais viventes e entre os anciãos um Cordeiro, como havendo sido morto, e tinha sete pontas e sete olhos, que são os sete Espíritos de Deus enviados a toda a terra.</p><p><sup>7</sup> E veio e tomou o livro da destra do que estava assentado no trono.</p><p><sup>8</sup> E, havendo tomado o livro, os quatro animais e os vinte e quatro anciãos prostraram-se diante do Cordeiro, tendo todos eles harpas e salvas de ouro cheias de incenso, que são as orações dos santos.</p><p><sup>9</sup> E cantavam um novo cântico, dizendo: Digno és de tomar o livro e de abrir os seus selos, porque foste morto e com o teu sangue compraste para Deus homens de toda tribo, e língua, e povo, e nação;</p><p><sup>10</sup> e para o nosso Deus os fizeste reis e sacerdotes; e eles reinarão sobre a terra.</p><p><sup>11</sup> E olhei e ouvi a voz de muitos anjos ao redor do trono, e dos animais, e dos anciãos; e era o número deles milhões de milhões e milhares de milhares,</p><p><sup>12</sup> que com grande voz diziam: Digno é o Cordeiro, que foi morto, de receber o poder, e riquezas, e sabedoria, e força, e honra, e glória, e ações de graças.</p><p><sup>13</sup> E ouvi a toda criatura que está no céu, e na terra, e debaixo da terra, e que está no mar, e a todas as coisas que neles há, dizer: Ao que está assentado sobre o trono e ao Cordeiro sejam dadas ações de graças, e honra, e glória, e poder para todo o sempre.</p><p><sup>14</sup> E os quatro animais diziam: Amém! E os vinte e quatro anciãos prostraram-se e adoraram ao que vive para todo o sempre.</p>"}
