{"text":"<p><sup>1</sup> Eu sou a rosa de Sarom, o lírio dos vales.</p><p><sup>2</sup> Qual o lírio entre os espinhos, tal é a minha amiga entre as filhas.</p><p><sup>3</sup> Qual a macieira entre as árvores do bosque, tal é o meu amado entre os filhos; desejo muito a sua sombra e debaixo dela me assento; e o seu fruto é doce ao meu paladar.</p><p><sup>4</sup> Levou-me à sala do banquete, e o seu estandarte em mim era o amor.</p><p><sup>5</sup> Sustentai-me com passas, confortai-me com maçãs, porque desfaleço de amor.</p><p><sup>6</sup> A sua mão esquerda esteja debaixo da minha cabeça, e a sua mão direita me abrace.</p><p><sup>7</sup> Conjuro-vos, ó filhas de Jerusalém, pelas gazelas e cervas do campo, que não acordeis nem desperteis o meu amor, até que queira.</p><p><sup>8</sup> Esta é a voz do meu amado; ei-lo aí, que já vem saltando sobre os montes, pulando sobre os outeiros.</p><p><sup>9</sup> O meu amado é semelhante ao gamo ou ao filho do corço; eis que está detrás da nossa parede, olhando pelas janelas, reluzindo pelas grades.</p><p><sup>10</sup> O meu amado fala e me diz: Levanta-te, amiga minha, formosa minha, e vem.</p><p><sup>11</sup> Porque eis que passou o inverno: a chuva cessou e se foi.</p><p><sup>12</sup> Aparecem as flores na terra, o tempo de cantar chega, e a voz da rola ouve-se em nossa terra.</p><p><sup>13</sup> A figueira já deu os seus figuinhos, e as vides em flor exalam o seu aroma. Levanta-te, amiga minha, formosa minha, e vem.</p><p><sup>14</sup> Pomba minha, que andas pelas fendas das penhas, no oculto das ladeiras, mostra-me a tua face, faze-me ouvir a tua voz, porque a tua voz é doce, e a tua face, aprazível.</p><p><sup>15</sup> Apanhai-me as raposas, as raposinhas, que fazem mal às vinhas, porque as nossas vinhas estão em flor.</p><p><sup>16</sup> O meu amado é meu, e eu sou dele; ele apascenta o seu rebanho entre os lírios.</p><p><sup>17</sup> Antes que refresque o dia e caiam as sombras, volta, amado meu; faze-te semelhante ao gamo ou ao filho dos corços sobre os montes de Beter.</p>"}
