{"text":"<p><sup>1</sup> E toda a congregação dos filhos de Israel se ajuntou em Siló, e ali armaram a tenda da congregação, depois que a terra foi sujeita diante deles.</p><p><sup>2</sup> E dentre os filhos de Israel ficaram sete tribos que ainda não tinham repartido a sua herança.</p><p><sup>3</sup> E disse Josué aos filhos de Israel: Até quando sereis negligentes para passardes para possuir a terra que o Senhor , Deus de vossos pais, vos deu?</p><p><sup>4</sup> De cada tribo escolhei vós três homens, para que eu os envie, e se levantem, e corram a terra, e a descrevam segundo as suas heranças, e tornem a mim.</p><p><sup>5</sup> E a repartirão em sete partes: Judá ficará no seu termo para o sul, e a casa de José ficará no seu termo para o norte.</p><p><sup>6</sup> E vós descrevereis a terra em sete partes e m a trareis a mim aqui descrita, para que eu aqui lance as sortes perante o Senhor , nosso Deus.</p><p><sup>7</sup> Porquanto os levitas não têm parte no meio de vós, porém o sacerdócio do Senhoré a sua parte. E Gade, e Rúben, e a meia tribo de Manassés tomaram a sua herança dalém do Jordão para o oriente, a qual lhes deu Moisés, o servo do Senhor .</p><p><sup>8</sup> Então, aqueles homens se levantaram e se foram; e Josué deu ordem aos que iam descrever a terra, dizendo: Ide, e correi a terra, e descrevei-a, e então tornai a mim; e aqui vos lançarei as sortes perante o Senhor , em Siló.</p><p><sup>9</sup> Foram, pois, aqueles homens, e passaram pela terra, e a descreveram, segundo as cidades, em sete partes, num livro, e voltaram a Josué, ao arraial em Siló.</p><p><sup>10</sup> Então, Josué lhes lançou as sortes em Siló, perante o Senhor ; e ali repartiu Josué a terra aos filhos de Israel, conforme as suas divisões.</p><p><sup>11</sup> E saiu a sorte da tribo dos filhos de Benjamim, segundo as suas famílias; e caiu o termo da sua sorte entre os filhos de Judá e os filhos de José.</p><p><sup>12</sup> E o seu termo foi para a banda do norte, desde o Jordão; e subia este termo ao lado de Jericó para o norte, e subia pela montanha para o ocidente, sendo as suas saídas no deserto de Bete-Áven.</p><p><sup>13</sup> E dali passava este termo a Luz, ao lado de Luz (que é Betel) para o sul; e descia este termo a Atarote-Adar, ao pé do monte que está da banda do sul de Bete-Horom de baixo.</p><p><sup>14</sup> E ia este termo e tornava à banda do ocidente para o sul do monte que está defronte de Bete-Horom, para o sul, e as suas saídas iam para Quiriate-Baal ( que é Quiriate-Jearim), cidade dos filhos de Judá; esta é a sua extensão para o ocidente.</p><p><sup>15</sup> E a sua extensão para o sul estava à extremidade de Quiriate-Jearim, e saía este termo ao ocidente e vinha a sair à fonte das águas de Neftoa;</p><p><sup>16</sup> e descia este termo até à extremidade do monte que está defronte do vale do filho de Hinom, que está no vale dos Refains, para o norte, e descia pelo vale de Hinom da banda dos jebuseus para o sul; e então descia à fonte de Rogel;</p><p><sup>17</sup> e ia desde o norte, e saía a En-Semes, e d ali saía a Gelilote, que está defronte da subida de Adumim, e descia à pedra de Boã, filho de Rúben;</p><p><sup>18</sup> e passava até ao lado, defronte de Arabá para o norte e descia a Arabá.</p><p><sup>19</sup> Passava mais este termo até ao lado de Bete-Hogla para o norte, estando as saídas deste termo na língua do mar Salgado para o norte, na extremidade do Jordão para o sul; este era o termo do Sul.</p><p><sup>20</sup> E terminava o Jordão da banda do oriente; esta era a herança dos filhos de Benjamim, nos seus termos em redor, segundo as suas famílias.</p><p><sup>21</sup> E as cidades da tribo dos filhos de Benjamim, segundo as suas famílias, eram: Jericó, e Bete-Hogla, e Emeque-Quesis,</p><p><sup>22</sup> e Bete-Arabá, e Zemaraim, e Betel,</p><p><sup>23</sup> e Avim, e Pará, e Ofra,</p><p><sup>24</sup> e Quefar-Amonai, e Ofni, e Gaba: doze cidades e as suas aldeias.</p><p><sup>25</sup> Gibeão, e Ramá, e Beerote,</p><p><sup>26</sup> e Mispa, e Cefira, e Mosa,</p><p><sup>27</sup> e Requém, e Irpeel, e Tarala,</p><p><sup>28</sup> e Zela, e Elefe, e Jebus ( esta é Jerusalém), e Gibeá, e Quiriate: catorze cidades com as suas aldeias; esta era a herança dos filhos de Benjamim, segundo as suas famílias.</p>"}
