{"text":"<p><sup>1</sup> E enviou Josué, filho de Num, dois homens desde Sitim a espiar secretamente, dizendo: Andai e observai a terra e a Jericó. Foram, pois, e entraram na casa de uma mulher prostituta, cujo nome era Raabe, e dormiram ali.</p><p><sup>2</sup> Então, deu-se notícia ao rei de Jericó, dizendo: Eis que esta noite vieram aqui uns homens dos filhos de Israel para espiar a terra.</p><p><sup>3</sup> Pelo que enviou o rei de Jericó a Raabe, dizendo: Tira fora os homens que vieram a ti e entraram na tua casa, porque vieram espiar toda a terra.</p><p><sup>4</sup> Porém aquela mulher tomou a ambos aqueles homens, e os escondeu, e disse: É verdade que vieram homens a mim, porém eu não sabia de onde eram.</p><p><sup>5</sup> E aconteceu que, havendo-se de fechar a porta, sendo já escuro, aqueles homens saíram; não sei para onde aqueles homens se foram; ide após eles depressa, porque vós os alcançareis.</p><p><sup>6</sup> Porém ela os tinha feito subir ao telhado e os tinha escondido entre as canas do linho, que pusera em ordem sobre o telhado.</p><p><sup>7</sup> E foram-se aqueles homens após os espias, pelo caminho do Jordão, até aos vaus; e fechou-se a porta, havendo saído os que iam após eles.</p><p><sup>8</sup> E, antes que eles dormissem, ela subiu a eles sobre o telhado</p><p><sup>9</sup> e disse aos homens: Bem sei que o Senhor vos deu esta terra, e que o pavor de vós caiu sobre nós, e que todos os moradores da terra estão desmaiados diante de vós.</p><p><sup>10</sup> Porque temos ouvido que o Senhor secou as águas do mar Vermelho diante de vós, quando saíeis do Egito, e o que fizestes aos dois reis dos amorreus, a Seom e a Ogue, que estavam dalém do Jordão, os quais destruístes.</p><p><sup>11</sup> Ouvindo isso, desmaiou o nosso coração, e em ninguém mais há ânimo algum, por causa da vossa presença; porque o Senhor , vosso Deus, é Deus em cima nos céus e embaixo na terra.</p><p><sup>12</sup> Agora, pois, jurai-me, vos peço, pelo Senhor , pois que vos fiz beneficência, que vós também fareis beneficência à casa de meu pai, e dai-me um sinal certo,</p><p><sup>13</sup> de que dareis a vida a meu pai e a minha mãe, como também a meus irmãos e a minhas irmãs, com tudo o que têm, e de que livrareis as nossas vidas da morte.</p><p><sup>14</sup> Então, aqueles homens responderam-lhe: A nossa vida responderá pela vossa até ao ponto de morrer, se não denunciardes este nosso negócio; e será, pois, que, dando-nos o Senhor esta terra, usaremos contigo de beneficência e de fidelidade.</p><p><sup>15</sup> Ela, então, os fez descer por uma corda pela janela, porquanto a sua casa estava sobre o muro da cidade, e ela morava sobre o muro.</p><p><sup>16</sup> E disse-lhes: Ide-vos ao monte, para que, porventura, vos não encontrem os perseguidores; e escondei-vos lá três dias, até que voltem os perseguidores, e, depois, ide pelo vosso caminho.</p><p><sup>17</sup> E disseram-lhe aqueles homens: Desobrigados seremos deste teu juramento que nos fizeste jurar,</p><p><sup>18</sup> se, vindo nós à terra, não atares este cordão de fio de escarlata à janela por onde nos fizeste descer; e se não recolheres em casa contigo a teu pai, e a tua mãe, e a teus irmãos, e a toda a família de teu pai.</p><p><sup>19</sup> Será, pois, que qualquer que sair fora da porta da tua casa, o seu sangue será sobre a sua cabeça, e nós seremos sem culpa; mas qualquer que estiver contigo em casa, o seu sangue seja sobre a nossa cabeça, se nele se puser mão.</p><p><sup>20</sup> Também, se tu denunciares esse nosso negócio, seremos desobrigados do teu juramento, que nos fizeste jurar.</p><p><sup>21</sup> E ela disse: Conforme as vossas palavras, assim seja. Então, os despediu; e eles se foram; e ela atou o cordão de escarlata à janela.</p><p><sup>22</sup> Foram-se, pois, e chegaram ao monte, e ficaram ali três dias, até que voltaram os perseguidores; porque os perseguidores os buscaram por todo o caminho, porém não os acharam.</p><p><sup>23</sup> Assim, aqueles dois homens voltaram, e desceram do monte, e passaram, e vieram a Josué, filho de Num, e contaram-lhe tudo quanto lhes acontecera;</p><p><sup>24</sup> e disseram a Josué: Certamente o Senhor tem dado toda esta terra nas nossas mãos, pois até todos os moradores estão desmaiados diante de nós.</p>"}
