{"text":"<p><sup>1</sup> Foi, pois, Jesus seis dias antes da Páscoa a Betânia, onde estava Lázaro, o que falecera e a quem ressuscitara dos mortos.</p><p><sup>2</sup> Fizeram-lhe, pois, ali uma ceia, e Marta servia, e Lázaro era um dos que estavam à mesa com ele.</p><p><sup>3</sup> Então, Maria, tomando uma libra de unguento de nardo puro, de muito preço, ungiu os pés de Jesus e enxugou-lhe os pés com os seus cabelos; e encheu-se a casa do cheiro do unguento.</p><p><sup>4</sup> Então, um dos seus discípulos, Judas Iscariotes, filho de Simão, o que havia de traí-lo, disse:</p><p><sup>5</sup> Por que não se vendeu este unguento por trezentos dinheiros, e não se deu aos pobres?</p><p><sup>6</sup> Ora, ele disse isso não pelo cuidado que tivesse dos pobres, mas porque era ladrão, e tinha a bolsa, e tirava o que ali se lançava.</p><p><sup>7</sup> Disse, pois, Jesus: Deixai-a; para o dia da minha sepultura guardou isto.</p><p><sup>8</sup> Porqueos pobres, sempre os tendes convosco, mas a mim nem sempre me tendes.</p><p><sup>9</sup> E muita gente dos judeus soube que ele estava ali; e foram, não só por causa de Jesus, mas também para ver a Lázaro, a quem ressuscitara dos mortos.</p><p><sup>10</sup> E os principais dos sacerdotes tomaram deliberação para matar também a Lázaro,</p><p><sup>11</sup> porque muitos dos judeus, por causa dele, iam e criam em Jesus.</p><p><sup>12</sup> No dia seguinte, ouvindo uma grande multidão que viera à festa que Jesus vinha a Jerusalém,</p><p><sup>13</sup> tomaram ramos de palmeiras, e saíram-lhe ao encontro, e clamavam: Hosana! Bendito o Rei de Israel que vem em nome do Senhor!</p><p><sup>14</sup> E achou Jesus um jumentinho e assentou-se sobre ele, como está escrito:</p><p><sup>15</sup> Não temas, ó filha de Sião! Eis que o teu Rei vem assentado sobre o filho de uma jumenta.</p><p><sup>16</sup> Os seus discípulos, porém, não entenderam isso no princípio; mas, quando Jesus foi glorificado, então, se lembraram de que isso estava escrito dele e que isso lhe fizeram.</p><p><sup>17</sup> A multidão, pois, que estava com ele quando Lázaro foi chamado da sepultura testificava que ele o ressuscitara dos mortos.</p><p><sup>18</sup> Pelo que a multidão lhe saiu ao encontro, porque tinham ouvido que ele fizera este sinal.</p><p><sup>19</sup> Disseram, pois, os fariseus entre si: Vedes que nada aproveitais? Eis que todos vão após ele.</p><p><sup>20</sup> Ora, havia alguns gregos entre os que tinham subido a adorar no dia da festa.</p><p><sup>21</sup> Estes, pois, dirigiram-se a Filipe, que era de Betsaida da Galileia, e rogaram-lhe, dizendo: Senhor, queríamos ver a Jesus.</p><p><sup>22</sup> Filipe foi dizê-lo a André, e, então, André e Filipe o disseram a Jesus.</p><p><sup>23</sup> E Jesus lhes respondeu, dizendo: É chegada a hora em que o Filho do Homem há de ser glorificado.</p><p><sup>24</sup> Na verdade, na verdade vos digoque, se o grão de trigo, caindo na terra, não morrer, fica ele só; mas, se morrer, dá muitofruto.</p><p><sup>25</sup> Quem ama a sua vida perdê-la-á, e quem, neste mundo, aborrece a sua vida, guardá-la-á para a vida eterna.</p><p><sup>26</sup> Se alguém me serve, siga-me;e, onde eu estiver, ali estará também o meu servo. E, se alguém me servir, meu Pai o honrará.</p><p><sup>27</sup> Agora,a minha alma está perturbada; e que direi eu? Pai, salva-me desta hora;mas para isso vim a esta hora.</p><p><sup>28</sup> Pai, glorifica o teu nome. Então, veio uma voz do céu que dizia: Já o tenho glorificado e outra vez o glorificarei.</p><p><sup>29</sup> Ora, a multidão que ali estava e que a tinha ouvido dizia que havia sido um trovão. Outros diziam: Um anjo lhe falou.</p><p><sup>30</sup> Respondeu Jesus e disse: Não veio esta voz por amor de mim, mas por amor de vós.</p><p><sup>31</sup> Agora, é o juízo deste mundo; agora, será expulsoo príncipe deste mundo.</p><p><sup>32</sup> E eu,quando for levantado da terra,todos atrairei a mim.</p><p><sup>33</sup> E dizia isso significando de que morte havia de morrer.</p><p><sup>34</sup> Respondeu-lhe a multidão: Nós temos ouvido da lei que o Cristo permanece para sempre, e como dizes tu que convém que o Filho do Homem seja levantado? Quem é esse Filho do Homem?</p><p><sup>35</sup> Disse-lhes, pois, Jesus: A luz ainda está convoscopor um pouco de tempo;andai enquanto tendes luz, para que as trevas vos não apanhem, pois quemanda nas trevas não sabe para onde vai.</p><p><sup>36</sup> Enquanto tendes luz, crede na luz, para que sejaisfilhos da luz. Essas coisas disse Jesus; e, retirando-se, escondeu-se deles.</p><p><sup>37</sup> E, ainda que tivesse feito tantos sinais diante deles, não criam nele,</p><p><sup>38</sup> para que se cumprisse a palavra do profeta Isaías, que diz: Senhor, quem creu na nossa pregação? E a quem foi revelado o braço do Senhor?</p><p><sup>39</sup> Por isso, não podiam crer, pelo que Isaías disse outra vez:</p><p><sup>40</sup> Cegou-lhes os olhos e endureceu-lhes o coração, a fim de que não vejam com os olhos, e compreendam no coração, e se convertam, e eu os cure.</p><p><sup>41</sup> Isaías disse isso quando viu a sua glória e falou dele.</p><p><sup>42</sup> Apesar de tudo, até muitos dos principais creram nele; mas não o confessavam por causa dos fariseus, para não serem expulsos da sinagoga.</p><p><sup>43</sup> Porque amavam mais a glória dos homens do que a glória de Deus.</p><p><sup>44</sup> E Jesus clamou e disse: Quem crê em mim crê não em mim, mas naquele que me enviou.</p><p><sup>45</sup> E quemme vê a mim vê aquele que me enviou.</p><p><sup>46</sup> Eusou a luz que vim ao mundo, para que todo aquele que crê em mim não permaneça nas trevas.</p><p><sup>47</sup> E, se alguém ouvir as minhas palavras e não crer,eu não o julgo, porqueeu vim não para julgar o mundo, mas para salvar o mundo.</p><p><sup>48</sup> Quemme rejeitar a mim e não receber as minhas palavras já tem quem o julgue;a palavra que tenho pregado, essa o há de julgar no último Dia.</p><p><sup>49</sup> Porqueeu não tenho falado de mim mesmo, mas o Pai, que me enviou, ele me deu mandamentosobre o que hei de dizer e sobre o que hei de falar.</p><p><sup>50</sup> E sei que o seu mandamento é a vida eterna. Portanto, o que eu falo, falo-o como o Pai mo tem dito.</p>"}
