{"text":"<p><sup>1</sup> Ora, antes da festa da Páscoa, sabendo Jesus que já era chegada a sua hora de passar deste mundo para o Pai, como havia amado os seus que estavam no mundo, amou-os até ao fim.</p><p><sup>2</sup> E, acabada a ceia, tendo já o diabo posto no coração de Judas Iscariotes, filho de Simão, que o traísse,</p><p><sup>3</sup> Jesus, sabendo que o Pai tinha depositado nas suas mãos todas as coisas, e que havia saído de Deus, e que ia para Deus,</p><p><sup>4</sup> levantou-se da ceia, tirou as vestes e, tomando uma toalha, cingiu-se.</p><p><sup>5</sup> Depois, pôs água numa bacia e começou a lavar os pés aos discípulos e a enxugar- lhos com a toalha com que estava cingido.</p><p><sup>6</sup> Aproximou-se, pois, de Simão Pedro, que lhe disse: Senhor, tu lavas-me os pés a mim?</p><p><sup>7</sup> Respondeu Jesus e disse-lhe: O que eu faço, não o sabes tu, agora,mas tu o saberás depois.</p><p><sup>8</sup> Disse-lhe Pedro: Nunca me lavarás os pés. Respondeu-lhe Jesus: Se eute não lavar, não tens parte comigo.</p><p><sup>9</sup> Disse-lhe Simão Pedro: Senhor, não só os meus pés, mas também as mãos e a cabeça.</p><p><sup>10</sup> Disse-lhe Jesus: Aquele que está lavado não necessita de lavar senão os pés, pois no mais todo está limpo.Ora, vós estais limpos, mas não todos.</p><p><sup>11</sup> Porque bem sabia ele quem o havia de trair; por isso, disse: Nem todos estais limpos.</p><p><sup>12</sup> Depois que lhes lavou os pés, e tomou as suas vestes, e se assentou outra vez à mesa, disse-lhes: Entendeis o que vos tenho feito?</p><p><sup>13</sup> Vósme chamais Mestre e Senhor e dizeis bem, porque eu o sou.</p><p><sup>14</sup> Ora, seeu, Senhor e Mestre, vos lavei os pés,vós deveis também lavar os pés uns aos outros.</p><p><sup>15</sup> Porqueeu vos dei o exemplo, para que, como eu vos fiz, façais vós também.</p><p><sup>16</sup> Naverdade, na verdade vos digo que não é o servo maior do que o seu senhor, nem o enviado, maior do que aquele que o enviou.</p><p><sup>17</sup> Sesabeis essas coisas, bem-aventurados sois se as fizerdes.</p><p><sup>18</sup> Não falo de todos vós; eu bem sei os que tenho escolhido; mas para que se cumpra a Escritura:O que come o pão comigo levantou contra mim o seu calcanhar.</p><p><sup>19</sup> Desdeagora, vo-lo digo, antes que aconteça, para que, quando acontecer, acrediteis que eu sou.</p><p><sup>20</sup> Naverdade, na verdade vos digo que se alguém receber o que eu enviar, me recebe a mim, e quem me recebe a mim recebe aquele que me enviou.</p><p><sup>21</sup> Tendo Jesus dito isso, turbou-se em espírito e afirmou, dizendo: Na verdade, na verdade vos digo queum de vós me há de trair.</p><p><sup>22</sup> Então, os discípulos olhavam uns para os outros, sem saberem de quem ele falava.</p><p><sup>23</sup> Ora, um de seus discípulos, aquele a quem Jesus amava, estava reclinado no seio de Jesus.</p><p><sup>24</sup> Então, Simão Pedro fez sinal a este, para que perguntasse quem era aquele de quem ele falava.</p><p><sup>25</sup> E, inclinando-se ele sobre o peito de Jesus, disse-lhe: Senhor, quem é?</p><p><sup>26</sup> Jesus respondeu: É aquele a quem eu der o bocado molhado. E, molhando o bocado, o deu a Judas Iscariotes, filho de Simão.</p><p><sup>27</sup> E, após o bocado, entrou nele Satanás. Disse, pois, Jesus: O que fazes, faze-o depressa.</p><p><sup>28</sup> E nenhum dos que estavam assentados à mesa compreendeu a que propósito lhe dissera isso,</p><p><sup>29</sup> porque, como Judas tinha a bolsa, pensavam alguns que Jesus lhe tinha dito: Compra o que nos é necessário para a festa ou que desse alguma coisa aos pobres.</p><p><sup>30</sup> E, tendo Judas tomado o bocado, saiu logo. E era já noite.</p><p><sup>31</sup> Tendo ele, pois, saído, disse Jesus: Agora, é glorificado o Filho do Homem,e Deus é glorificado nele.</p><p><sup>32</sup> SeDeus é glorificado nele, também Deus o glorificará em si mesmoe logo o há de glorificar.</p><p><sup>33</sup> Filhinhos, ainda por um pouco estou convosco. Vós me buscareis,e, como tinha dito aos judeus: para onde eu vou não podeis vós ir, eu vo-lo digo também agora.</p><p><sup>34</sup> Umnovo mandamento vos dou: Que vos ameis uns aos outros; como eu vos amei a vós, que também vós uns aos outros vos ameis.</p><p><sup>35</sup> Nistotodos conhecerão que sois meus discípulos, se vos amardes uns aos outros.</p><p><sup>36</sup> Disse-lhe Simão Pedro: Senhor, para onde vais? Jesus lhe respondeu: Para onde eu vou não podes, agora, seguir-me,mas, depois, me seguirás.</p><p><sup>37</sup> Disse-lhe Pedro: Por que não posso seguir-te agora? Por ti darei a minha vida.</p><p><sup>38</sup> Respondeu-lhe Jesus: Tu darás a tua vida por mim? Na verdade, na verdade te digo que não cantará o galo, enquanto me não tiveres negado três vezes.</p>"}
