{"text":"<p><sup>1</sup> Jesus falou essas coisas e, levantando os olhos ao céu, disse: Pai, échegada a hora; glorifica a teu Filho, para que também o teu Filho te glorifique a ti,</p><p><sup>2</sup> assimcomo lhe deste poder sobre toda carne, para que dê a vida eterna a todosquantos lhe deste.</p><p><sup>3</sup> Ea vida eterna é esta: que conheçam a ti sópor único Deus verdadeiro e a Jesus Cristo,a quem enviaste.</p><p><sup>4</sup> Euglorifiquei-te na terra,tendo consumado a obraque me deste a fazer.</p><p><sup>5</sup> E, agora, glorifica-me tu, ó Pai, junto de ti mesmo, com aquela glória que tinhacontigo antes que o mundo existisse.</p><p><sup>6</sup> Manifesteio teu nome aos homensque do mundo me deste; eram teus, e tu mos deste, e guardaram a tua palavra.</p><p><sup>7</sup> Agora, já têm conhecido que tudo quanto me deste provém de ti,</p><p><sup>8</sup> porque lhes dei as palavrasque me deste; e eles as receberam,e têm verdadeiramente conhecido que saí de ti, e creram que me enviaste.</p><p><sup>9</sup> Eu rogo por eles; nãorogo pelo mundo, mas por aqueles que me deste, porque são teus.</p><p><sup>10</sup> E todas as minhas coisas são tuas,e as tuas coisas são minhas; e nisso sou glorificado.</p><p><sup>11</sup> Eeu já não estou mais no mundo; mas eles estão no mundo, e eu vou para ti. Pai santo,guarda em teu nome aqueles que me deste,para que sejam um,assim como nós.</p><p><sup>12</sup> Estando eu com eles no mundo, guardava-os em teu nome.Tenho guardado aqueles que tu me deste,e nenhum deles se perdeu, senão ofilho da perdição,para que a Escritura se cumprisse.</p><p><sup>13</sup> Mas, agora, vou para ti e digo isto no mundo, para que tenham a minha alegria completa em si mesmos.</p><p><sup>14</sup> Dei-lhesa tua palavra,e o mundo os odiou, porque não são do mundo,assim como eu não sou do mundo.</p><p><sup>15</sup> Não peço que os tires do mundo,mas que os livres do mal.</p><p><sup>16</sup> Nãosão do mundo, como eu do mundo não sou.</p><p><sup>17</sup> Santifica-osna verdade;a tua palavra é a verdade.</p><p><sup>18</sup> Assimcomo tu me enviaste ao mundo, também eu os enviei ao mundo.</p><p><sup>19</sup> E por elesme santifico a mim mesmo, para que também eles sejam santificados na verdade.</p><p><sup>20</sup> Eu não rogo somente por estes, mas também por aqueles que, pela sua palavra, hão de crer em mim;</p><p><sup>21</sup> paraque todos sejam um,como tu, ó Pai, o és em mim, e eu, em ti; que também eles sejam um em nós, para que o mundo creia que tu me enviaste.</p><p><sup>22</sup> E eu dei-lhes a glória que a mim me deste,para que sejam um, como nós somos um.</p><p><sup>23</sup> Eu neles, e tu em mim,para que eles sejam perfeitos em unidade, e para que o mundo conheça que tu me enviaste a mim e que tens amado a eles como me tens amado a mim.</p><p><sup>24</sup> Pai,aqueles que me deste quero que, onde eu estiver, também eles estejam comigo, para que vejam a minha glória que me deste;porque tu me hás amado antes da criação do mundo.</p><p><sup>25</sup> Pai justo,o mundo não te conheceu; maseu te conheci,e estes conheceram que tu me enviaste a mim.</p><p><sup>26</sup> E eulhes fiz conhecer o teu nome e lho farei conhecer mais, para que o amor comque me tens amado esteja neles, e eu neles esteja.</p>"}
