{"text":"<p><sup>1</sup> E, no primeiro dia da semana, Maria Madalena foi ao sepulcro de madrugada, sendo ainda escuro, e viu a pedra tirada do sepulcro.</p><p><sup>2</sup> Correu, pois, e foi a Simão Pedro e ao outro discípulo a quem Jesus amava e disse-lhes: Levaram o Senhor do sepulcro, e não sabemos onde o puseram.</p><p><sup>3</sup> Então, Pedro saiu com o outro discípulo e foram ao sepulcro.</p><p><sup>4</sup> E os dois corriam juntos, mas o outro discípulo correu mais apressadamente do que Pedro e chegou primeiro ao sepulcro.</p><p><sup>5</sup> E, abaixando-se, viu no chão os lençóis; todavia, não entrou.</p><p><sup>6</sup> Chegou, pois, Simão Pedro, que o seguia, e entrou no sepulcro, e viu no chão os lençóis</p><p><sup>7</sup> e que o lenço que tinha estado sobre a sua cabeça não estava com os lençóis, mas enrolado, num lugar à parte.</p><p><sup>8</sup> Então, entrou também o outro discípulo, que chegara primeiro ao sepulcro, e viu, e creu.</p><p><sup>9</sup> Porque ainda não sabiam a Escritura, que diz que era necessário que ressuscitasse dos mortos.</p><p><sup>10</sup> Tornaram, pois, os discípulos para casa.</p><p><sup>11</sup> E Maria estava chorando fora, junto ao sepulcro. Estando ela, pois, chorando, abaixou-se para o sepulcro</p><p><sup>12</sup> e viu dois anjos vestidos de branco, assentados onde jazera o corpo de Jesus, um à cabeceira e outro aos pés.</p><p><sup>13</sup> E disseram-lhe eles: Mulher, por que choras? Ela lhes disse: Porque levaram o meu Senhor, e não sei onde o puseram.</p><p><sup>14</sup> E, tendo dito isso, voltou-se para trás e viu Jesus em pé, mas não sabia que era Jesus.</p><p><sup>15</sup> Disse-lhe Jesus: Mulher, por que choras? Quem buscas? Ela, cuidando que era o hortelão, disse-lhe: Senhor, se tu o levaste, dize-me onde o puseste, e eu o levarei.</p><p><sup>16</sup> Disse-lhe Jesus: Maria! Ela, voltando-se, disse-lhe: Raboni (que quer dizer Mestre)!</p><p><sup>17</sup> Disse-lhe Jesus: Não me detenhas, porque ainda não subi para meu Pai, mas vai parameus irmãos e dize-lhesque eu subo para meu Pai e vosso Pai,meu Deus e vosso Deus.</p><p><sup>18</sup> Maria Madalena foi e anunciou aos discípulos que vira o Senhor e que ele lhe dissera isso.</p><p><sup>19</sup> Chegada, pois, a tarde daquele dia, o primeiro da semana, e cerradas as portas onde os discípulos, com medo dos judeus, se tinham ajuntado, chegou Jesus, e pôs-se no meio, e disse-lhes: Paz seja convosco!</p><p><sup>20</sup> E, dizendo isso, mostrou-lhes as mãos e o lado. De sorte que os discípulos se alegraram, vendo o Senhor.</p><p><sup>21</sup> Disse-lhes, pois, Jesus outra vez: Paz seja convosco!Assim como o Pai me enviou, também eu vos envio a vós.</p><p><sup>22</sup> E, havendo dito isso, assoprou sobre eles e disse-lhes: Recebei o Espírito Santo.</p><p><sup>23</sup> Àqueles a quem perdoardesos pecados, lhes são perdoados; e, àqueles a quem os retiverdes, lhes são retidos.</p><p><sup>24</sup> Ora, Tomé, um dos doze, chamado Dídimo, não estava com eles quando veio Jesus.</p><p><sup>25</sup> Disseram-lhe, pois, os outros discípulos: Vimos o Senhor. Mas ele disse-lhes: Se eu não vir o sinal dos cravos em suas mãos, e não puser o dedo no lugar dos cravos, e não puser a minha mão no seu lado, de maneira nenhuma o crerei.</p><p><sup>26</sup> E, oito dias depois, estavam outra vez os seus discípulos dentro, e, com eles, Tomé. Chegou Jesus, estando as portas fechadas, e apresentou-se no meio, e disse: Paz seja convosco!</p><p><sup>27</sup> Depois, disse a Tomé: Põe aqui o teu dedo e vê as minhas mãos;chega a tua mão e põe-na no meu lado; não sejas incrédulo, mas crente.</p><p><sup>28</sup> Tomé respondeu e disse-lhe: Senhor meu, e Deus meu!</p><p><sup>29</sup> Disse-lhe Jesus: Porque me viste, Tomé, creste;bem-aventurados os que não viram e creram!</p><p><sup>30</sup> Jesus, pois, operou também, em presença de seus discípulos, muitos outros sinais, que não estão escritos neste livro.</p><p><sup>31</sup> Estes, porém, foram escritos para que creiais que Jesus é o Cristo, o Filho de Deus, e para que, crendo, tenhais vida em seu nome.</p>"}
