{"text":"<p><sup>1</sup> E havia em Cesareia um varão por nome Cornélio, centurião da coorte chamada Italiana,</p><p><sup>2</sup> piedoso e temente a Deus, com toda a sua casa, o qual fazia muitas esmolas ao povo e, de contínuo, orava a Deus.</p><p><sup>3</sup> Este, quase à hora nona do dia, viu claramente numa visão um anjo de Deus, que se dirigia para ele e dizia: Cornélio!</p><p><sup>4</sup> Este, fixando os olhos nele e muito atemorizado, disse: Que é, Senhor? E o anjo lhe disse: As tuas orações e as tuas esmolas têm subido para memória diante de Deus.</p><p><sup>5</sup> Agora, pois, envia homens a Jope e manda chamar a Simão, que tem por sobrenome Pedro.</p><p><sup>6</sup> Este está com um certo Simão, curtidor, que tem a sua casa junto do mar. Ele te dirá o que deves fazer.</p><p><sup>7</sup> E, retirando-se o anjo que lhe falava, chamou dois dos seus criados e a um piedoso soldado dos que estavam ao seu serviço.</p><p><sup>8</sup> E, havendo-lhes contado tudo, os enviou a Jope.</p><p><sup>9</sup> E, no dia seguinte, indo eles seu caminho e estando já perto da cidade, subiu Pedro ao terraço para orar, quase à hora sexta.</p><p><sup>10</sup> E, tendo fome, quis comer; e, enquanto lhe preparavam, sobreveio-lhe um arrebatamento de sentidos,</p><p><sup>11</sup> e viu o céu aberto e que descia um vaso, como se fosse um grande lençol atado pelas quatro pontas, vindo para a terra,</p><p><sup>12</sup> no qual havia de todos os animais quadrúpedes, répteis da terra e aves do céu.</p><p><sup>13</sup> E foi-lhe dirigida uma voz: Levanta-te, Pedro! Mata e come.</p><p><sup>14</sup> Mas Pedro disse: De modo nenhum, Senhor, porque nunca comi coisa alguma comum e imunda.</p><p><sup>15</sup> E segunda vez lhe disse a voz: Não faças tu comum ao que Deus purificou.</p><p><sup>16</sup> E aconteceu isto por três vezes; e o vaso tornou a recolher-se no céu.</p><p><sup>17</sup> E, estando Pedro duvidando entre si acerca do que seria aquela visão que tinha visto, eis que os varões que foram enviados por Cornélio pararam à porta, perguntando pela casa de Simão.</p><p><sup>18</sup> E, chamando, perguntaram se Simão, que tinha por sobrenome Pedro, morava ali.</p><p><sup>19</sup> E, pensando Pedro naquela visão, disse-lhe o Espírito: Eis que três varões te buscam.</p><p><sup>20</sup> Levanta-te, pois, e desce, e vai com eles, não duvidando; porque eu os enviei.</p><p><sup>21</sup> E, descendo Pedro para junto dos varões que lhe foram enviados por Cornélio, disse: Sou eu a quem procurais; qual é a causa por que estais aqui?</p><p><sup>22</sup> E eles disseram: Cornélio, o centurião, varão justo e temente a Deus e que tem bom testemunho de toda a nação dos judeus, foi avisado por um santo anjo para que te chamasse a sua casa e ouvisse as tuas palavras.</p><p><sup>23</sup> Então, chamando-os para dentro, os recebeu em casa. No dia seguinte, foi Pedro com eles, e foram com ele alguns irmãos de Jope.</p><p><sup>24</sup> E, no dia imediato, chegaram a Cesareia. E Cornélio os estava esperando, tendo já convidado os seus parentes e amigos mais íntimos.</p><p><sup>25</sup> E aconteceu que, entrando Pedro, saiu Cornélio a recebê-lo e, prostrando-se a seus pés, o adorou.</p><p><sup>26</sup> Mas Pedro o levantou, dizendo: Levanta-te, que eu também sou homem.</p><p><sup>27</sup> E, falando com ele, entrou e achou muitos que ali se haviam ajuntado.</p><p><sup>28</sup> E disse-lhes: Vós bem sabeis que não é lícito a um varão judeu ajuntar-se ou chegar-se a estrangeiros; mas Deus mostrou-me que a nenhum homem chame comum ou imundo.</p><p><sup>29</sup> Pelo que, sendo chamado, vim sem contradizer. Pergunto, pois: por que razão mandastes chamar-me?</p><p><sup>30</sup> E disse Cornélio: Há quatro dias estava eu em jejum até esta hora, orando em minha casa à hora nona.</p><p><sup>31</sup> E eis que diante de mim se apresentou um varão com vestes resplandecentes e disse: Cornélio, a tua oração foi ouvida, e as tuas esmolas estão em memória diante de Deus.</p><p><sup>32</sup> Envia, pois, a Jope e manda chamar Simão, o que tem por sobrenome Pedro; este está em casa de Simão, curtidor, junto do mar, e ele, vindo, te falará.</p><p><sup>33</sup> E logo mandei chamar-te, e bem fizeste em vir. Agora, pois, estamos todos presentes diante de Deus, para ouvir tudo quanto por Deus te é mandado.</p><p><sup>34</sup> E, abrindo Pedro a boca, disse: Reconheço, por verdade, que Deus não faz acepção de pessoas;</p><p><sup>35</sup> mas que lhe é agradável aquele que, em qualquer nação, o teme e faz o que é justo.</p><p><sup>36</sup> A palavra que ele enviou aos filhos de Israel, anunciando a paz por Jesus Cristo (este é o Senhor de todos),</p><p><sup>37</sup> esta palavra, vós bem sabeis, veio por toda a Judeia, começando pela Galileia, depois do batismo que João pregou;</p><p><sup>38</sup> como Deus ungiu a Jesus de Nazaré com o Espírito Santo e com virtude; o qual andou fazendo o bem e curando a todos os oprimidos do diabo, porque Deus era com ele.</p><p><sup>39</sup> E nós somos testemunhas de todas as coisas que fez, tanto na terra da Judeia como em Jerusalém; ao qual mataram, pendurando-o num madeiro.</p><p><sup>40</sup> A este ressuscitou Deus ao terceiro dia e fez que se manifestasse,</p><p><sup>41</sup> não a todo o povo, mas às testemunhas que Deus antes ordenara; a nós que comemos e bebemos juntamente com ele, depois que ressuscitou dos mortos.</p><p><sup>42</sup> E nos mandou pregar ao povo e testificar que ele é o que por Deus foi constituído juiz dos vivos e dos mortos.</p><p><sup>43</sup> A este dão testemunho todos os profetas, de que todos os que nele creem receberão o perdão dos pecados pelo seu nome.</p><p><sup>44</sup> E, dizendo Pedro ainda estas palavras, caiu o Espírito Santo sobre todos os que ouviam a palavra.</p><p><sup>45</sup> E os fiéis que eram da circuncisão, todos quantos tinham vindo com Pedro, maravilharam-se de que o dom do Espírito Santo se derramasse também sobre os gentios.</p><p><sup>46</sup> Porque os ouviam falar em línguas e magnificar a Deus.</p><p><sup>47</sup> Respondeu, então, Pedro: Pode alguém, porventura, recusar a água, para que não sejam batizados estes que também receberam, como nós, o Espírito Santo?</p><p><sup>48</sup> E mandou que fossem batizados em nome do Senhor. Então, rogaram-lhe que ficasse com eles por alguns dias.</p>"}
