{"text":"<p><sup>1</sup> Israel é uma vide frondosa; dá fruto para si mesmo; conforme a abundância do seu fruto, assim multiplicou os altares; conforme a bondade da terra, assim fizeram boas estátuas.</p><p><sup>2</sup> O seu coração está dividido; por isso, serão culpados; cortará os seus altares e destruirá as estátuas.</p><p><sup>3</sup> Certamente, agora, dirão: Não temos rei, porque não tememos o Senhor ; que, pois, nos faria o rei?</p><p><sup>4</sup> Multiplicaram palavras, jurando falsamente, fazendo um concerto; por isso, florescerá o juízo como erva peçonhenta nos regos dos campos.</p><p><sup>5</sup> Os moradores de Samaria serão atemorizados pelo bezerro de Bete-Áven, porquanto o seu povo se lamentará por causa dele, como também os seus sacerdotes ( que nele se alegravam), e por causa da sua glória, que se apartou dela.</p><p><sup>6</sup> Também a Assíria será levada como um presente ao rei Jarebe; Efraim ficará confuso, e Israel se envergonhará por causa do seu próprio conselho.</p><p><sup>7</sup> O rei de Samaria será desfeito como a espuma sobre a face da água.</p><p><sup>8</sup> E os altos de Áven, pecado de Israel, serão destruídos; espinhos e cardos crescerão sobre os seus altares; e dirão aos montes: Cobri-nos! E aos outeiros: Caí sobre nós!</p><p><sup>9</sup> Desde os dias de Gibeá, pecaste, ó Israel; ali permaneceram; a peleja em Gibeá contra os filhos da perversidade não os surpreenderá.</p><p><sup>10</sup> Eu os castigarei na medida do meu desejo; e congregar-se-ão contra eles os povos, quando os atar às suas transgressões.</p><p><sup>11</sup> Porque Efraim é uma bezerra domada, que gosta de trilhar; passei sobre a formosura do seu pescoço; farei cavalgar Efraim. Judá lavrará, Jacó lhe desfará os torrões.</p><p><sup>12</sup> Semeai para vós em justiça, ceifai segundo a misericórdia; lavrai o campo de lavoura; porque é tempo de buscar o Senhor , até que venha, e chova a justiça sobre vós.</p><p><sup>13</sup> Lavrastes a impiedade, segastes a perversidade e comestes o fruto da mentira; porque confiaste no teu caminho, na multidão dos teus valentes.</p><p><sup>14</sup> Portanto, entre o teu povo se levantará um grande tumulto, e todas as tuas fortalezas serão destruídas, como Salmã destruiu a Bete-Arbel no dia da guerra; a mãe ali foi despedaçada com os filhos.</p><p><sup>15</sup> Assim vos fará Betel, por causa da vossa malícia; o rei de Israel, de madrugada, será totalmente destruído.</p>"}
