{"text":"<p><sup>1</sup> Lembra-te, Senhor , do que nos tem sucedido; considera e olha para o nosso opróbrio.</p><p><sup>2</sup> A nossa herdade passou a estranhos, e as nossas casas, a forasteiros.</p><p><sup>3</sup> Órfãos somos sem pai, nossas mães são como viúvas.</p><p><sup>4</sup> A nossa água por dinheiro a bebemos, por preço vem a nossa lenha.</p><p><sup>5</sup> Os nossos perseguidores estão sobre os nossos pescoços; estamos cansados e não temos descanso.</p><p><sup>6</sup> Aos egípcios estendemos as mãos, e aos assírios, para nos fartarem de pão.</p><p><sup>7</sup> Nossos pais pecaram e já não existem; nós levamos as suas maldades.</p><p><sup>8</sup> Servos dominam sobre nós; ninguém há que nos arranque da sua mão.</p><p><sup>9</sup> Com perigo de nossas vidas, trazemos o nosso pão, por causa da espada do deserto.</p><p><sup>10</sup> Nossa pele se enegreceu como um forno, por causa do ardor da fome.</p><p><sup>11</sup> Forçaram as mulheres em Sião; as virgens, nas cidades de Judá.</p><p><sup>12</sup> Os príncipes foram enforcados pelas mãos deles; as faces dos velhos não foram reverenciadas.</p><p><sup>13</sup> Aos jovens obrigam a moer, e os moços tropeçaram debaixo da lenha.</p><p><sup>14</sup> Os velhos já não têm assento à porta, os jovens já não cantam.</p><p><sup>15</sup> Cessou o gozo de nosso coração, converteu-se em lamentação a nossa dança.</p><p><sup>16</sup> Caiu a coroa da nossa cabeça; ai de nós, porque pecamos.</p><p><sup>17</sup> Por isso, desmaiou o nosso coração; por isso, se escureceram os nossos olhos.</p><p><sup>18</sup> Pelo monte de Sião, que está assolado, andam as raposas.</p><p><sup>19</sup> Tu, Senhor , permaneces eternamente, e o teu trono, de geração em geração.</p><p><sup>20</sup> Por que te esquecerias de nós para sempre? Por que nos desampararias por tanto tempo?</p><p><sup>21</sup> Converte-nos, Senhor , a ti, e nós nos converteremos; renova os nossos dias como dantes.</p><p><sup>22</sup> Por que nos rejeitarias totalmente? Por que te enfurecerias contra nós em tão grande maneira?</p>"}
