{"text":"<p><sup>1</sup> Eia, pois, agora vós, ricos, chorai e pranteai por vossas misérias, que sobre vós hão de vir.</p><p><sup>2</sup> As vossas riquezas estão apodrecidas, e as vossas vestes estão comidas da traça.</p><p><sup>3</sup> O vosso ouro e a vossa prata se enferrujaram; e a sua ferrugem dará testemunho contra vós e comerá como fogo a vossa carne. Entesourastes para os últimos dias.</p><p><sup>4</sup> Eis que o salário dos trabalhadores que ceifaram as vossas terras e que por vós foi diminuído clama; e os clamores dos que ceifaram entraram nos ouvidos do Senhor dos Exércitos.</p><p><sup>5</sup> Deliciosamente, vivestes sobre a terra, e vos deleitastes, e cevastes o vosso coração, como num dia de matança.</p><p><sup>6</sup> Condenastes e matastes o justo; ele não vos resistiu.</p><p><sup>7</sup> Sede, pois, irmãos, pacientes até a vinda do Senhor. Eis que o lavrador espera o precioso fruto da terra, aguardando-o com paciência, até que receba a chuva temporã e serôdia.</p><p><sup>8</sup> Sede vós também pacientes, fortalecei o vosso coração, porque já a vinda do Senhor está próxima.</p><p><sup>9</sup> Irmãos, não vos queixeis uns contra os outros, para que não sejais condenados. Eis que o juiz está à porta.</p><p><sup>10</sup> Meus irmãos, tomai por exemplo de aflição e paciência os profetas que falaram em nome do Senhor.</p><p><sup>11</sup> Eis que temos por bem-aventurados os que sofreram. Ouvistes qual foi a paciência de Jó e vistes o fim que o Senhor lhe deu; porque o Senhor é muito misericordioso e piedoso.</p><p><sup>12</sup> Mas, sobretudo, meus irmãos, não jureis nem pelo céu nem pela terra, nem façais qualquer outro juramento; mas que a vossa palavra seja sim, sim e não, não, para que não caiais em condenação.</p><p><sup>13</sup> Está alguém entre vós aflito? Ore. Está alguém contente? Cante louvores.</p><p><sup>14</sup> Está alguém entre vós doente? Chame os presbíteros da igreja, e orem sobre ele, ungindo-o com azeite em nome do Senhor;</p><p><sup>15</sup> e a oração da fé salvará o doente, e o Senhor o levantará; e, se houver cometido pecados, ser-lhe-ão perdoados.</p><p><sup>16</sup> Confessai as vossas culpas uns aos outros e orai uns pelos outros, para que sareis; a oração feita por um justo pode muito em seus efeitos.</p><p><sup>17</sup> Elias era homem sujeito às mesmas paixões que nós e, orando, pediu que não chovesse, e, por três anos e seis meses, não choveu sobre a terra.</p><p><sup>18</sup> E orou outra vez, e o céu deu chuva, e a terra produziu o seu fruto.</p><p><sup>19</sup> Irmãos, se algum de entre vós se tem desviado da verdade, e alguém o converter,</p><p><sup>20</sup> saiba que aquele que fizer converter do erro do seu caminho um pecador salvará da morte uma alma e cobrirá uma multidão de pecados.</p>"}
