{"text":"<p><sup>1</sup> E aconteceu, no trigésimo ano, no quarto mês, no dia quinto do mês, que, estando eu no meio dos cativos, junto ao rio Quebar, se abriram os céus, e eu vi visões de Deus.</p><p><sup>2</sup> No quinto dia do mês (no quinto ano do cativeiro do rei Joaquim),</p><p><sup>3</sup> veio expressamente a palavra do Senhor a Ezequiel, filho de Buzi, o sacerdote, na terra dos caldeus, junto ao rio Quebar, e ali esteve sobre ele a mão do Senhor .</p><p><sup>4</sup> Olhei, e eis que um vento tempestuoso vinha do Norte, e uma grande nuvem, com um fogo a revolver-se, e um resplendor ao redor dela, e no meio uma coisa como de cor de âmbar, que saía dentre o fogo.</p><p><sup>5</sup> E, do meio dela, saía a semelhança de quatro animais; e esta era a sua aparência: tinham a semelhança de um homem.</p><p><sup>6</sup> E cada um tinha quatro rostos, como também cada um deles, quatro asas.</p><p><sup>7</sup> E os seus pés eram pés direitos; e as plantas dos seus pés, como a planta do pé de uma bezerra, e luziam como a cor de cobre polido.</p><p><sup>8</sup> E tinham mãos de homem debaixo das suas asas, aos quatro lados; e assim todos quatro tinham seus rostos e suas asas.</p><p><sup>9</sup> Uniam-se as suas asas uma à outra; não se viravam quando andavam; cada qual andava diante do seu rosto.</p><p><sup>10</sup> E a semelhança do seu rosto era como o rosto de homem; e, à mão direita, todos os quatro tinham rosto de leão, e, à mão esquerda, todos os quatro tinham rosto de boi, e também rosto de águia, todos os quatro.</p><p><sup>11</sup> E o seu rosto e as suas asas eram separados em cima; cada qual tinha duas asas juntas uma à outra, e duas cobriam os corpos deles.</p><p><sup>12</sup> E cada qual andava diante do seu rosto; para onde o Espírito havia de ir, iam; não se viravam quando andavam.</p><p><sup>13</sup> E, quanto à semelhança dos animais, o seu parecer era como brasas de fogo ardentes, como uma aparência de tochas; o fogo corria por entre os animais, e o fogo resplandecia, e do fogo saíam relâmpagos.</p><p><sup>14</sup> E os animais corriam e tornavam, à semelhança dos relâmpagos.</p><p><sup>15</sup> E vi os animais; e eis que havia uma roda na terra junto aos animais, para cada um dos seus quatro rostos.</p><p><sup>16</sup> O aspecto das rodas e a obra delas eram como cor de turquesa; e as quatro tinham uma mesma semelhança; e o seu aspecto e a sua obra eram como se estivera uma roda no meio de outra roda.</p><p><sup>17</sup> Andando elas, andavam pelos quatro lados deles; não se viravam quando andavam.</p><p><sup>18</sup> Essas rodas eram tão altas, que metiam medo; e as quatro tinham as suas cambas cheias de olhos ao redor.</p><p><sup>19</sup> E, andando os animais, andavam as rodas ao pé deles; e, elevando-se os animais da terra, elevavam-se também as rodas.</p><p><sup>20</sup> Para onde o Espírito queria ir, iam; pois o Espírito os impelia; e as rodas se elevavam defronte deles, porque o Espírito da criatura vivente estava nas rodas.</p><p><sup>21</sup> Andando eles, andavam elas, e, parando eles, paravam elas, e, elevando-se eles da terra, elevavam-se também as rodas defronte deles, porque o Espírito dos animais estava nas rodas.</p><p><sup>22</sup> E, sobre a cabeça dos animais, havia uma semelhança de firmamentos, como um aspecto de cristal terrível, estendido por cima, sobre a sua cabeça.</p><p><sup>23</sup> E, debaixo do firmamento, estavam as suas asas direitas, uma em direção à outra; cada um tinha duas, que lhe cobriam o corpo de uma banda; e cada um tinha outras duas, que o cobriam da outra banda.</p><p><sup>24</sup> E, andando eles, ouvi o ruído das suas asas, como o ruído de muitas águas, como a voz do Onipotente, a voz de um estrondo, como o estrépito de um exército; parando eles, abaixavam as suas asas.</p><p><sup>25</sup> E ouviu-se uma voz por cima do firmamento, que estava por cima da sua cabeça; parando eles, abaixavam as suas asas.</p><p><sup>26</sup> E, por cima do firmamento, que estava por cima da sua cabeça, havia uma semelhança de trono como de uma safira; e, sobre a semelhança do trono, havia como que a semelhança de um homem, no alto, sobre ele.</p><p><sup>27</sup> E vi como a cor de âmbar, como o aspecto do fogo pelo interior dele, desde a semelhança dos seus lombos e daí para cima; e, desde a semelhança dos seus lombos e daí para baixo, vi como a semelhança de fogo e um resplendor ao redor dele.</p><p><sup>28</sup> Como o aspecto do arco que aparece na nuvem no dia da chuva, assim era o aspecto do resplendor em redor. Este era o aspecto da semelhança da glória do Senhor ; e, vendo isso, caí sobre o meu rosto e ouvi a voz de quem falava.</p>"}
