{"text":"<p><sup>1</sup> E vieram a mim alguns homens dos anciãos de Israel e se assentaram diante de mim.</p><p><sup>2</sup> Então, veio a mim a palavra do Senhor , dizendo:</p><p><sup>3</sup> Filho do homem, estes homens levantaram os seus ídolos no seu coração e o tropeço da sua maldade puseram diante da sua face; devo eu de alguma maneira ser interrogado por eles?</p><p><sup>4</sup> Portanto, fala com eles e dize-lhes: Assim diz o Senhor Jeová : Qualquer homem da casa de Israel que levantar os seus ídolos no seu coração, e puser o tropeço da sua maldade diante da sua face, e vier ao profeta, eu, o Senhor , vindo ele, lhe responderei conforme a multidão dos seus ídolos;</p><p><sup>5</sup> para que possa apanhar a casa de Israel no seu coração, porquanto todos se apartaram de mim para seguirem os seus ídolos.</p><p><sup>6</sup> Portanto, dize à casa de Israel: Assim diz o Senhor Jeová : Convertei-vos, e deixai os vossos ídolos, e desviai o vosso rosto de todas as vossas abominações.</p><p><sup>7</sup> Porque qualquer homem da casa de Israel, ou dos estrangeiros que peregrinam em Israel que se alienar de mim, e levantar os seus ídolos no seu coração, e puser o tropeço da sua maldade diante do seu rosto, e vier ao profeta, para me consultar por meio dele, a esse, eu, o Senhor , responderei por mim mesmo.</p><p><sup>8</sup> E porei o rosto contra o tal homem, e o farei um espanto, um sinal, e um provérbio, e arrancá-lo-ei do meio do meu povo; e sabereis que eu sou o Senhor .</p><p><sup>9</sup> E, se o profeta for enganado e falar alguma coisa, eu, o Senhor , persuadi esse profeta; e estenderei a mão contra ele e destruí-lo-ei do meio do meu povo de Israel.</p><p><sup>10</sup> E levarão a sua maldade; como a maldade do que pergunta será a maldade do profeta;</p><p><sup>11</sup> para que a casa de Israel não se desvie mais de mim, nem se contamine mais com todas as suas transgressões; então, eles serão o meu povo, e eu serei o seu Deus, diz o Senhor Jeová .</p><p><sup>12</sup> Veio ainda a mim a palavra do Senhor , dizendo:</p><p><sup>13</sup> Filho do homem, quando uma terra pecar contra mim, gravemente se rebelando, então, estenderei a mão contra ela, e tornarei instável o sustento do pão, e enviarei contra ela fome, e arrancarei dela homens e animais;</p><p><sup>14</sup> ainda que estivessem no meio dela estes três homens, Noé, Daniel e Jó, eles, pela sua justiça, livrariam apenas a sua alma, diz o Senhor Jeová .</p><p><sup>15</sup> Se eu fizer passar pela terra nocivas alimárias, e elas a assolarem, que fique assolada, e ninguém possa passar por ela por causa das feras;</p><p><sup>16</sup> ainda que esses três homens estivessem no meio dela, vivo eu, diz o Senhor Jeová , que nem a filhos nem a filhas livrariam; só eles ficariam livres, e a terra seria assolada.</p><p><sup>17</sup> Ou, se eu trouxer a espada sobre a tal terra, e disser: Espada, passa pela terra: e eu arrancar dela homens e animais;</p><p><sup>18</sup> ainda que aqueles três homens estivessem nela, vivo eu, diz o Senhor Jeová , que nem filhos nem filhas livrariam, mas eles só ficariam livres.</p><p><sup>19</sup> Ou se eu enviar a peste sobre a tal terra e derramar o meu furor sobre ela com sangue, para arrancar dela homens e animais;</p><p><sup>20</sup> ainda que Noé, Daniel e Jó estivessem no meio dela, vivo eu, diz o Senhor Jeová , que nem filho nem filha eles livrariam, mas só livrariam a sua própria alma pela sua justiça.</p><p><sup>21</sup> Porque assim diz o Senhor Jeová : Quanto mais, se eu enviar os meus quatro maus juízos, a espada, e a fome, e as nocivas alimárias, e a peste, contra Jerusalém para arrancar dela homens e animais?</p><p><sup>22</sup> Mas eis que alguns restarão nela, que serão levados para fora, assim filhos como filhas; eis que eles virão a vós, e vereis o seu caminho e os seus feitos; e ficareis consolados do mal que eu trouxe sobre Jerusalém e de tudo o que trouxe sobre ela.</p><p><sup>23</sup> E sereis consolados, quando virdes o seu caminho e os seus feitos; e sabereis que não fiz sem razão tudo quanto tenho feito nela, diz o Senhor Jeová .</p>"}
