{"text":"<p><sup>1</sup> Depois, me disse: Filho do homem, come o que achares; come este rolo, e vai, e fala à casa de Israel.</p><p><sup>2</sup> Então, abri a minha boca, e me deu a comer o rolo.</p><p><sup>3</sup> E disse-me: Filho do homem, dá de comer ao teu ventre e enche as tuas entranhas deste rolo que eu te dou. Então, o comi, e era na minha boca doce como o mel.</p><p><sup>4</sup> E disse-me: Filho do homem, vai, e entra na casa de Israel, e dize-lhe as minhas palavras.</p><p><sup>5</sup> Porque tu não és enviado a um povo de estranha fala, nem de língua difícil, mas à casa de Israel;</p><p><sup>6</sup> nem a muitos povos de estranha fala e de língua difícil, cujas palavras não possas entender; se eu aos tais te enviara, certamente te dariam ouvidos.</p><p><sup>7</sup> Mas a casa de Israel não te quererá dar ouvidos, porque não me querem dar ouvidos a mim; porque toda a casa de Israel é de rosto obstinado e dura de coração.</p><p><sup>8</sup> Eis que fiz duro o teu rosto contra o seu rosto, e forte a tua fronte contra a sua fronte.</p><p><sup>9</sup> Fiz como diamante a tua fronte, mais forte do que a pederneira; não os temas, pois, nem te assombres com o seu rosto, porque casa rebelde são.</p><p><sup>10</sup> Disse-me mais: Filho do homem, coloca no coração todas as minhas palavras que te hei de dizer e ouve- as com os teus ouvidos.</p><p><sup>11</sup> Eia, pois, vai aos do cativeiro, aos filhos do teu povo, e lhes falarás, e lhes dirás: Assim diz o Senhor Jeová , quer ouçam quer deixem de ouvir.</p><p><sup>12</sup> E levantou-me o Espírito, e ouvi por detrás de mim uma voz de grande estrondo, que dizia: Bendita seja a glória do Senhor , desde o seu lugar.</p><p><sup>13</sup> E ouvi o barulho das asas dos animais, que tocavam umas nas outras, e o barulho das rodas defronte deles, e o sonido de um grande estrondo.</p><p><sup>14</sup> Então, o Espírito me levantou e me levou; e eu me fui mui triste, no ardor do meu espírito; mas a mão do Senhor era forte sobre mim.</p><p><sup>15</sup> E vim aos do cativeiro, a Tel-Abibe, que moravam junto ao rio Quebar, e eu morava onde eles moravam; e fiquei ali sete dias, pasmado no meio deles.</p><p><sup>16</sup> E sucedeu que, ao fim de sete dias, veio a palavra do Senhor a mim, dizendo:</p><p><sup>17</sup> Filho do homem, eu te dei por atalaia sobre a casa de Israel; e tu da minha boca ouvirás a palavra e os avisarás da minha parte.</p><p><sup>18</sup> Quando eu disser ao ímpio: Certamente morrerás; não o avisando tu, não falando para avisar o ímpio acerca do seu caminho ímpio, para salvar a sua vida, aquele ímpio morrerá na sua maldade, mas o seu sangue da tua mão o requererei.</p><p><sup>19</sup> Mas, se avisares o ímpio, e ele não se converter da sua impiedade e do seu caminho ímpio, ele morrerá na sua maldade, mas tu livraste a tua alma.</p><p><sup>20</sup> Semelhantemente, quando o justo se desviar da sua justiça e fizer maldade, e eu puser diante dele um tropeço, ele morrerá; porque, não o avisando tu, no seu pecado morrerá, e suas justiças que praticara não virão em memória, mas o seu sangue da tua mão o requererei.</p><p><sup>21</sup> Mas, avisando tu o justo, para que o justo não peque, e ele não pecar, certamente viverá, porque foi avisado; e tu livraste a tua alma.</p><p><sup>22</sup> E a mão do Senhor estava sobre mim ali, e ele me disse: Levanta-te e sai ao vale, e ali falarei contigo.</p><p><sup>23</sup> E levantei-me e saí ao vale, e eis que a glória do Senhor estava ali, como a glória que vi junto ao rio Quebar; e caí sobre o meu rosto.</p><p><sup>24</sup> Então, entrou em mim o Espírito, e me pôs em pé, e falou comigo, e me disse: Entra, encerra-te dentro da tua casa.</p><p><sup>25</sup> Porque, ó filho do homem, eis que porão cordas sobre ti e te ligarão com elas; não sairás, pois, ao meio deles.</p><p><sup>26</sup> E eu farei que a tua língua se pegue ao teu paladar, e ficarás mudo e não lhes servirás de varão que repreenda; porque casa rebelde são eles.</p><p><sup>27</sup> Mas, quando eu falar contigo, abrirei a tua boca, e lhes dirás: Assim diz o Senhor : Quem ouvir ouça, e quem deixar de ouvir deixe; porque casa rebelde são eles.</p>"}
