{"text":"<p><sup>1</sup> No ano vigésimo quinto do nosso cativeiro, no princípio do ano, no décimo dia do mês, catorze anos depois que a cidade foi ferida, naquele mesmo dia, veio sobre mim a mão do Senhor e me levou para lá.</p><p><sup>2</sup> Em visões de Deus, me levou à terra de Israel e me pôs sobre um monte muito alto; e havia sobre ele um como edifício de cidade para a banda do sul.</p><p><sup>3</sup> E, havendo-me levado ali, eis que um homem cuja aparência era como a aparência do cobre, tendo um cordel de linho na mão e uma cana de medir, estava em pé na porta.</p><p><sup>4</sup> E disse-me o homem: Filho do homem, vê com os teus olhos, e ouve com os teus ouvidos, e põe no teu coração tudo quanto eu te fizer ver; porque, para to mostrar, foste tu aqui trazido; anuncia, pois, à casa de Israel tudo quanto tu vires.</p><p><sup>5</sup> E havia um muro fora da casa em redor e na mão do homem, uma cana de medir, de seis côvados, de um côvado e quatro dedos cada um; e ele mediu a largura do edifício: uma cana, e a altura, uma cana.</p><p><sup>6</sup> Então, veio à porta que olhava para o caminho do oriente, e subiu pelos seus degraus; mediu o umbral da porta: uma cana de largo; e o outro umbral: uma cana de largo.</p><p><sup>7</sup> E cada câmara tinha uma cana de comprido e uma cana de largo; e, entre as câmaras, havia cinco côvados; e o umbral da porta, ao pé do vestíbulo da porta, tinha uma cana, por dentro.</p><p><sup>8</sup> Também mediu o vestíbulo da porta por dentro: uma cana.</p><p><sup>9</sup> Então, mediu o outro alpendre da porta, que tinha oito côvados; e os seus pilares: dois côvados, e o vestíbulo da porta, por dentro.</p><p><sup>10</sup> E as câmaras da porta para o lado do oriente eram três deste lado, e três do outro, uma mesma medida era a das três; também os pilares deste lado e do outro tinham a mesma medida.</p><p><sup>11</sup> Mediu mais a largura da entrada da porta, que era de dez côvados; e o comprimento da porta: treze côvados.</p><p><sup>12</sup> E o espaço em frente das câmaras era de um côvado, e de um côvado, o espaço da outra banda; e cada câmara tinha seis côvados de um lado e seis côvados do outro.</p><p><sup>13</sup> Então, mediu a porta desde o telhado de uma câmara até ao telhado da outra: vinte e cinco côvados de largo, porta contra porta.</p><p><sup>14</sup> Também fez pilares de sessenta côvados e o átrio até ao pilar em roda da porta.</p><p><sup>15</sup> E, desde a dianteira da porta da entrada até à dianteira do vestíbulo da porta interior, havia cinquenta côvados.</p><p><sup>16</sup> Fez também nas câmaras janelas de fechar e nos seus pilares, dentro da porta ao redor, e da mesma sorte nos vestíbulos; e as janelas estavam à roda pela parte de dentro, e nos pilares havia palmeiras.</p><p><sup>17</sup> E ele me levou ao átrio exterior; e eis que havia nele câmaras e um solhado que estava feito no átrio em redor; trinta câmaras havia naquele solhado.</p><p><sup>18</sup> E o solhado da banda das portas era a par do comprimento das portas; o solhado estava mais baixo.</p><p><sup>19</sup> E mediu a largura da dianteira do átrio interior, por fora: cem côvados da banda do oriente e do norte.</p><p><sup>20</sup> E, quanto à porta que olhava para o caminho do norte, no átrio exterior, ele mediu o seu comprimento e a sua largura.</p><p><sup>21</sup> E as suas câmaras, três de uma banda e três da outra, e os seus pilares, e os seus vestíbulos eram da medida do primeiro vestíbulo; de cinquenta côvados era o seu comprimento, e a largura, de vinte e cinco côvados.</p><p><sup>22</sup> E as suas janelas, e os seus vestíbulos, e as suas palmeiras eram da medida da porta que olhava para o caminho do oriente; e subia-se para ela por sete degraus, e o seu vestíbulo estava diante dela.</p><p><sup>23</sup> E estava a porta do átrio interior defronte da porta do norte e do oriente; e mediu de porta a porta: cem côvados.</p><p><sup>24</sup> Então, ele me levou ao caminho do sul, e eis que havia ali uma porta que olhava para o caminho do sul; e mediu os seus pilares e os seus vestíbulos conforme estas medidas.</p><p><sup>25</sup> E havia também janelas em redor dos seus vestíbulos, como as outras janelas; cinquenta côvados, o comprimento, e a largura, vinte e cinco côvados.</p><p><sup>26</sup> E de sete degraus eram as suas subidas, e os seus vestíbulos estavam diante deles; e tinha palmeiras, uma de uma banda e outra da outra, nos seus pilares.</p><p><sup>27</sup> Também havia uma porta no átrio interior para o caminho do sul; e mediu de porta a porta, para o caminho do sul: cem côvados.</p><p><sup>28</sup> Então, me levou ao átrio interior pela porta do sul; e mediu a porta do sul, conforme estas medidas.</p><p><sup>29</sup> E as suas câmaras, e os seus pilares, e os seus vestíbulos eram conforme estas medidas; e tinham também janelas ao redor dos seus vestíbulos; o comprimento era de cinquenta côvados, e a largura, de vinte e cinco côvados.</p><p><sup>30</sup> E havia vestíbulos em redor; o comprimento era de vinte e cinco côvados, e a largura, de cinco côvados.</p><p><sup>31</sup> E os seus vestíbulos estavam na direção do átrio exterior, e havia palmeiras nos seus pilares; e de oito degraus eram as suas subidas.</p><p><sup>32</sup> Depois, me levou ao átrio interior, para o caminho do oriente, e mediu a porta conforme estas medidas;</p><p><sup>33</sup> e também as suas câmaras, e os seus pilares, e os seus vestíbulos, conforme estas medidas; e havia também janelas em redor dos seus vestíbulos; o comprimento, de cinquenta côvados, e a largura, de vinte e cinco côvados.</p><p><sup>34</sup> E os seus vestíbulos estavam no átrio de fora; também havia palmeiras nos seus pilares de uma e de outra banda; e eram as suas subidas de oito degraus.</p><p><sup>35</sup> Então, me levou à porta do norte e mediu conforme estas medidas;</p><p><sup>36</sup> as suas camarinhas, e os seus pilares, e os seus vestíbulos; também tinha janelas em redor; o comprimento era de cinquenta côvados, e a largura, de vinte e cinco côvados.</p><p><sup>37</sup> E os seus pilares estavam no átrio exterior; também havia palmeiras nos seus pilares de uma e de outra banda; e eram as suas subidas de oito degraus.</p><p><sup>38</sup> E a sua câmara e a sua entrada estavam junto aos pilares dos vestíbulos onde lavavam o holocausto.</p><p><sup>39</sup> E no vestíbulo da porta havia duas mesas de uma banda e duas mesas da outra, para nelas se degolar o holocausto e o sacrifício pelo pecado e pela culpa.</p><p><sup>40</sup> Também da banda de fora da subida para a entrada da porta do norte havia duas mesas; e da outra banda, que estava no vestíbulo da porta, havia duas mesas.</p><p><sup>41</sup> Quatro mesas de uma, e quatro mesas da outra banda; aos lados da porta, oito mesas, sobre as quais imolavam.</p><p><sup>42</sup> E as quatro mesas para o holocausto eram de pedras lavradas; o comprimento era de um côvado e meio, e a largura, de um côvado e meio, e a altura, de um côvado; e sobre elas se punham os instrumentos com que imolavam o holocausto e o sacrifício.</p><p><sup>43</sup> E as suas bordas, de quatro dedos de comprimento, estavam fixadas por dentro em redor; e sobre as mesas estava a carne da oferta.</p><p><sup>44</sup> E fora da porta interior estavam as câmaras dos cantores, no átrio de dentro, que estava da banda da porta do norte e olhava para o caminho do sul; uma estava à banda da porta do oriente, a qual olhava para o caminho do norte.</p><p><sup>45</sup> E ele me disse: Esta câmara que olha para o caminho do sul é para os sacerdotes que têm a guarda do templo.</p><p><sup>46</sup> Mas a câmara que olha para o caminho do norte é para os sacerdotes que têm a guarda do altar; estes são os filhos de Zadoque, que se chegam ao Senhor , dentre os filhos de Levi, para o servir.</p><p><sup>47</sup> E mediu o átrio: o comprimento, de cem côvados, e a largura, de cem côvados, um quadrado; e o altar estava diante do templo.</p><p><sup>48</sup> Então, me levou ao vestíbulo do templo e mediu cada pilar do vestíbulo: cinco côvados de uma banda e cinco côvados da outra; e a largura da porta, três côvados de uma banda e três côvados da outra.</p><p><sup>49</sup> O comprimento do vestíbulo era de vinte côvados, e a largura, de onze côvados; e era por degraus que se subia; e havia colunas junto aos pilares, uma de uma banda e outra da outra.</p>"}
