{"text":"<p><sup>1</sup> Então, me levou ao templo e mediu os pilares: seis côvados de largura de uma banda, e seis côvados de largura da outra, que era a largura do tabernáculo.</p><p><sup>2</sup> E a largura da entrada, dez côvados; e os lados da entrada, cinco côvados de uma banda e cinco côvados da outra; também mediu o seu comprimento, de quarenta côvados, e a largura, de vinte côvados.</p><p><sup>3</sup> E entrou dentro e mediu o pilar da entrada: dois côvados; e a entrada: seis côvados, e a largura da entrada, sete côvados.</p><p><sup>4</sup> Também mediu o seu comprimento: vinte côvados, e a largura, vinte côvados, diante do templo; e me disse: Esta é a Santidade das Santidades.</p><p><sup>5</sup> E mediu a parede do templo: seis côvados, e a largura das câmaras laterais, quatro côvados, por todo o redor do templo.</p><p><sup>6</sup> E as câmaras laterais, câmara sobre câmara, eram trinta e três por ordem e entravam na parede que tocava no templo pelas câmaras laterais em redor, para se susterem nelas, porque não travavam da parede do templo.</p><p><sup>7</sup> E havia maior largura e volta nas câmaras laterais para cima, porque o caracol do templo subia mui alto por todo o redor do templo; por isso, o templo tinha mais largura para cima; e assim da câmara baixa se subia à mais alta pelo meio.</p><p><sup>8</sup> E olhei para a altura do templo em redor; e eram os fundamentos das câmaras laterais da medida de uma cana inteira: seis côvados grandes.</p><p><sup>9</sup> A grossura da parede das câmaras laterais de fora era de cinco côvados; e o que foi deixado vazio era o lugar das câmaras laterais, que estavam junto ao templo.</p><p><sup>10</sup> E entre as câmaras havia a largura de vinte côvados por todo o redor do templo.</p><p><sup>11</sup> E as entradas das câmaras laterais estavam voltadas para o lugar vazio; uma entrada para o caminho do norte, e outra entrada para o do sul; e a largura do lugar vazio era de cinco côvados em redor.</p><p><sup>12</sup> Era também o edifício que estava diante do lugar separado, à esquina do caminho do ocidente, da largura de setenta côvados; e a parede do edifício, de cinco côvados de largura em redor; e o seu comprimento era de noventa côvados.</p><p><sup>13</sup> E mediu o templo, do comprimento de cem côvados, como também o lugar separado, e o edifício, e as suas paredes: cem côvados de comprimento.</p><p><sup>14</sup> E a largura da dianteira do templo e do lugar separado para o oriente, de uma e de outra parte: cem côvados.</p><p><sup>15</sup> Também mediu o comprimento do edifício, diante do lugar separado, que estava por detrás, e as suas galerias de uma e de outra parte: cem côvados, com o templo de dentro e os vestíbulos do átrio.</p><p><sup>16</sup> Os umbrais e as janelas estreitas, e as galerias em redor dos três, defronte do umbral, estavam cobertas de madeira em redor; e isso desde o chão até às janelas; e as janelas estavam cobertas;</p><p><sup>17</sup> até ao espaço em cima da porta, e até ao templo de dentro e de fora, e até toda a parede em redor, por dentro e por fora, tudo com medidas,</p><p><sup>18</sup> e foi feito com querubins e palmeiras, de maneira que cada palmeira estava entre querubim e querubim, e cada querubim tinha dois rostos,</p><p><sup>19</sup> a saber, um rosto de homem olhava para a palmeira de uma banda, e um rosto de leãozinho, para a palmeira da outra; assim foi feito por toda a casa em redor.</p><p><sup>20</sup> Desde o chão até acima da entrada, estavam feitos os querubins e as palmeiras, como também pela parede do templo.</p><p><sup>21</sup> As ombreiras do templo eram quadradas, e, no tocante à dianteira do santuário, a feição de uma era como a feição da outra.</p><p><sup>22</sup> O altar de madeira era de três côvados de altura, e o seu comprimento, de dois côvados, e tinha as suas esquinas; e o seu fundamento e as suas paredes eram de madeira; e me disse: Esta é a mesa que está perante a face do Senhor .</p><p><sup>23</sup> E o templo e o santuário, ambos tinham duas portas.</p><p><sup>24</sup> E havia dois batentes para as portas, dois batentes volantes; dois para uma porta, e dois batentes para a outra.</p><p><sup>25</sup> E foram feitos nelas, nas portas do templo, querubins e palmeiras, como estavam feitos nas paredes, e havia uma trave grossa de madeira na dianteira do vestíbulo por fora.</p><p><sup>26</sup> E havia janelas estreitas e palmeiras, de uma e de outra banda nos lados do vestíbulo, como também nas câmaras do templo e nas grossas traves.</p>"}
