{"text":"<p><sup>1</sup> Porém os filhos de Israel fizeram o que parecia mal aos olhos do Senhor ; e o Senhor os deu na mão dos midianitas por sete anos.</p><p><sup>2</sup> E, prevalecendo a mão dos midianitas sobre Israel, fizeram os filhos de Israel para si, por causa dos midianitas, as covas que estão nos montes, e as cavernas, e as fortificações.</p><p><sup>3</sup> Porque sucedia que, semeando Israel, subiam os midianitas e os amalequitas; e também os do Oriente contra ele subiam.</p><p><sup>4</sup> E punham-se contra eles em campo, e destruíam a novidade da terra, até chegarem a Gaza, e não deixavam mantimento em Israel, nem ovelhas, nem bois, nem jumentos.</p><p><sup>5</sup> Porque subiam com os seus gados e tendas; vinham como gafanhotos, em tanta multidão, que não se podiam contar, nem a eles nem aos seus camelos; e entravam na terra para a destruir.</p><p><sup>6</sup> Assim, Israel empobreceu muito pela presença dos midianitas; então, os filhos de Israel clamaram ao Senhor .</p><p><sup>7</sup> E sucedeu que, clamando os filhos de Israel ao Senhor , por causa dos midianitas,</p><p><sup>8</sup> enviou o Senhorum profeta aos filhos de Israel, que lhes disse: Assim diz o Senhor , Deus de Israel: Do Egito eu vos fiz subir e vos tirei da casa da servidão;</p><p><sup>9</sup> e vos livrei da mão dos egípcios e da mão de todos quantos vos oprimiam; e os expeli de diante de vós e a vós dei a sua terra;</p><p><sup>10</sup> e vos disse: Eu sou o Senhor , vosso Deus; não temais aos deuses dos amorreus, em cuja terra habitais; mas não destes ouvidos à minha voz.</p><p><sup>11</sup> Então, o Anjo do Senhor veio e assentou-se debaixo do carvalho que está em Ofra, que pertencia a Joás, abiezrita; e Gideão, seu filho, estava malhando o trigo no lagar, para o salvar dos midianitas.</p><p><sup>12</sup> Então, o Anjo do Senhor lhe apareceu e lhe disse: O Senhoré contigo, varão valoroso.</p><p><sup>13</sup> Mas Gideão lhe respondeu: Ai, senhor meu, se o Senhor é conosco, por que tudo isto nos sobreveio? E que é feito de todas as suas maravilhas que nossos pais nos contaram, dizendo: Não nos fez o Senhor subir do Egito? Porém, agora, o Senhor nos desamparou e nos deu na mão dos midianitas.</p><p><sup>14</sup> Então, o Senhor olhou para ele e disse: Vai nesta tua força e livrarás a Israel da mão dos midianitas; porventura, não te enviei eu?</p><p><sup>15</sup> E ele lhe disse: Ai, Senhor meu, com que livrarei a Israel? Eis que a minha família é a mais pobre em Manassés, e eu, o menor na casa de meu pai.</p><p><sup>16</sup> E o Senhor lhe disse: Porquanto eu hei de ser contigo, tu ferirás os midianitas como se fossem um só homem.</p><p><sup>17</sup> E ele lhe disse: Se agora tenho achado graça aos teus olhos, dá-me um sinal de que és o que comigo falas.</p><p><sup>18</sup> Rogo-te que daqui te não apartes, até que eu venha a ti, e traga o meu presente, e o ponha perante ti. E disse: Eu esperarei até que voltes.</p><p><sup>19</sup> E entrou Gideão e preparou um cabrito e bolos asmos de um efa de farinha; a carne pôs num açafate e o caldo pôs numa panela; e trouxe-lho até debaixo do carvalho e lho apresentou.</p><p><sup>20</sup> Porém o Anjo de Deus lhe disse: Toma a carne e os bolos asmos, e põe- nos sobre esta penha, e verte o caldo. E assim o fez.</p><p><sup>21</sup> E o Anjo do Senhor estendeu a ponta do cajado que estava na sua mão e tocou a carne e os bolos asmos; então, subiu fogo da penha e consumiu a carne e os bolos asmos; e o Anjo do Senhor desapareceu de seus olhos.</p><p><sup>22</sup> Então, viu Gideão que era o Anjo do Senhor ; e disse Gideão: Ah! Senhor Jeová , que eu vi o Anjo do Senhor face a face.</p><p><sup>23</sup> Porém o Senhor lhe disse: Paz seja contigo; não temas, não morrerás.</p><p><sup>24</sup> Então, Gideão edificou ali um altar ao Senhor e lhe chamou SenhorÉ Paz; e ainda até ao dia de hoje está em Ofra dos abiezritas.</p><p><sup>25</sup> E aconteceu, naquela mesma noite, que o Senhor lhe disse: Toma o boi de teu pai, a saber, o segundo boi de sete anos, e derriba o altar de Baal, que é de teu pai, e corta o bosque que está ao pé dele.</p><p><sup>26</sup> E edifica ao Senhor , teu Deus, um altar no cume deste lugar forte, num lugar conveniente; e toma o segundo boi e o oferecerás em holocausto com a lenha que cortares do bosque.</p><p><sup>27</sup> Então, Gideão tomou dez homens dentre os seus servos e fez como o Senhor lhe dissera; e sucedeu que, temendo ele a casa de seu pai e os homens daquela cidade, não o fez de dia, mas fê- lo de noite.</p><p><sup>28</sup> Levantando-se, pois, os homens daquela cidade de madrugada, eis que estava o altar de Baal derribado, e o bosque, que estava ao pé dele, cortado; e o segundo boi foi oferecido no altar de novo edificado.</p><p><sup>29</sup> E uns aos outros disseram: Quem fez esta coisa? E, esquadrinhando e inquirindo, disseram: Gideão, o filho de Joás, fez esta coisa.</p><p><sup>30</sup> Então, os homens daquela cidade disseram a Joás: Tira para fora o teu filho para que morra, pois derribou o altar de Baal e cortou o bosque que estava ao pé dele.</p><p><sup>31</sup> Porém Joás disse a todos os que se puseram contra ele: Contendereis vós por Baal? Livrá-lo-eis vós? Qualquer que por ele contender ainda esta manhã será morto; se é deus, por si mesmo contenda; pois derribaram o seu altar.</p><p><sup>32</sup> Pelo que, naquele dia, lhe chamaram Jerubaal, dizendo: Baal contenda contra ele, pois derribou o seu altar.</p><p><sup>33</sup> E todos os midianitas, e amalequitas, e os filhos do Oriente se ajuntaram num corpo, e passaram, e puseram o seu campo no vale de Jezreel.</p><p><sup>34</sup> Então, o Espírito do Senhor revestiu a Gideão, o qual tocou a buzina, e os abiezritas se ajuntaram após ele.</p><p><sup>35</sup> E enviou mensageiros por toda a tribo de Manassés, que também se convocou após ele; também enviou mensageiros a Aser, e a Zebulom, e a Naftali, e saíram-lhe ao encontro.</p><p><sup>36</sup> E disse Gideão a Deus: Se hás de livrar Israel por minha mão, como tens dito,</p><p><sup>37</sup> eis que eu porei um velo de lã na eira; se o orvalho estiver somente no velo, e secura sobre toda a terra, então, conhecerei que hás de livrar Israel por minha mão, como tens dito.</p><p><sup>38</sup> E assim sucedeu; porque, ao outro dia, se levantou de madrugada, e apertou o velo, e do orvalho do velo espremeu uma taça cheia de água.</p><p><sup>39</sup> E disse Gideão a Deus: Não se acenda contra mim a tua ira, se ainda falar só esta vez; rogo-te que só esta vez faça a prova com o velo; rogo-te que só no velo haja secura, e em toda a terra haja o orvalho.</p><p><sup>40</sup> E Deus assim o fez naquela noite, pois só no velo havia secura, e sobre toda a terra havia orvalho.</p>"}
