{"text":"<p><sup>1</sup> E Abimeleque, filho de Jerubaal, foi-se a Siquém, aos irmãos de sua mãe, e falou-lhes e a toda a geração da casa do pai de sua mãe, dizendo:</p><p><sup>2</sup> Falai, peço-vos, aos ouvidos de todos os cidadãos de Siquém: Qual é melhor para vós: que setenta homens, todos os filhos de Jerubaal, dominem sobre vós ou que um homem sobre vós domine? Lembrai-vos também de que sou osso vosso e carne vossa.</p><p><sup>3</sup> Então, os irmãos de sua mãe falaram acerca dele perante os ouvidos de todos os cidadãos de Siquém todas aquelas palavras; e o coração deles se inclinou para Abimeleque, porque disseram: É nosso irmão.</p><p><sup>4</sup> E deram-lhe setenta peças de prata, da casa de Baal-Berite; e com elas alugou Abimeleque uns homens ociosos e levianos, que o seguiram.</p><p><sup>5</sup> E veio à casa de seu pai, a Ofra, e matou os seus irmãos, os filhos de Jerubaal, setenta homens, sobre uma pedra. Porém Jotão, filho menor de Jerubaal, ficou, porque se tinha escondido.</p><p><sup>6</sup> Então, se ajuntaram todos os cidadãos de Siquém e toda Bete-Milo; e foram e levantaram a Abimeleque como rei, junto ao carvalho alto que está perto de Siquém.</p><p><sup>7</sup> E, dizendo-o a Jotão, foi este, e pôs-se no cume do monte de Gerizim, e levantou a sua voz, e clamou, e disse-lhes: Ouvi-me a mim, cidadãos de Siquém, e Deus vos ouvirá a vós.</p><p><sup>8</sup> Foram uma vez as árvores a ungir para si um rei e disseram à oliveira: Reina tu sobre nós.</p><p><sup>9</sup> Porém a oliveira lhes disse: Deixaria eu a minha gordura, que Deus e os homens em mim prezam, e iria a labutar sobre as árvores?</p><p><sup>10</sup> Então, disseram as árvores à figueira: Vem tu e reina sobre nós.</p><p><sup>11</sup> Porém a figueira lhes disse: Deixaria eu a minha doçura, o meu bom fruto e iria labutar sobre as árvores?</p><p><sup>12</sup> Então, disseram as árvores à videira: Vem tu e reina sobre nós.</p><p><sup>13</sup> Porém a videira lhes disse: Deixaria eu o meu mosto, que alegra a Deus e aos homens, e iria labutar sobre as árvores?</p><p><sup>14</sup> Então, todas as árvores disseram ao espinheiro: Vem tu e reina sobre nós.</p><p><sup>15</sup> E disse o espinheiro às árvores: Se, na verdade, me ungis rei sobre vós, vinde e confiai-vos debaixo da minha sombra; mas, se não, saia fogo do espinheiro que consuma os cedros do Líbano.</p><p><sup>16</sup> Agora, pois, se é que em verdade e sinceridade procedestes, fazendo rei a Abimeleque, e se bem fizestes para com Jerubaal e para com a sua casa e se com ele usastes conforme o merecimento das suas mãos</p><p><sup>17</sup> (porque meu pai pelejou por vós, e desprezou a sua vida, e vos livrou da mão dos midianitas;</p><p><sup>18</sup> porém vós hoje vos levantastes contra a casa de meu pai, e matastes a seus filhos, setenta homens, sobre uma pedra, e a Abimeleque, filho da sua serva, fizestes reinar sobre os cidadãos de Siquém, porque é vosso irmão);</p><p><sup>19</sup> se em verdade e sinceridade usastes com Jerubaal e com a sua casa hoje, alegrai-vos com Abimeleque, e também ele se alegre convosco.</p><p><sup>20</sup> Mas, se não, saia fogo de Abimeleque e consuma os cidadãos de Siquém e Bete-Milo; e saia fogo dos cidadãos de Siquém e de Bete-Milo, que consuma a Abimeleque.</p><p><sup>21</sup> Então, partiu Jotão, e fugiu, e foi-se a Beer; e ali habitou por medo de Abimeleque, seu irmão.</p><p><sup>22</sup> Havendo, pois, Abimeleque dominado três anos sobre Israel,</p><p><sup>23</sup> enviou Deus um mau espírito entre Abimeleque e os cidadãos de Siquém; e os cidadãos de Siquém se houveram aleivosamente contra Abimeleque;</p><p><sup>24</sup> para que a violência feita aos setenta filhos de Jerubaal viesse, e o seu sangue caísse sobre Abimeleque, seu irmão, que os matara, e sobre os cidadãos de Siquém, que lhe corroboraram as mãos, para matar os seus irmãos.</p><p><sup>25</sup> E os cidadãos de Siquém puseram contra ele quem lhe armasse emboscadas sobre os cumes dos montes; e a todo aquele que passava pelo caminho junto a eles o assaltavam; e contou-se a Abimeleque.</p><p><sup>26</sup> Veio também Gaal, filho de Ebede, com seus irmãos, e passaram para dentro de Siquém; e os cidadãos de Siquém se fiaram nele.</p><p><sup>27</sup> E saíram ao campo, e vindimaram as suas vinhas, e pisaram as uvas, e fizeram canções de louvor; e foram à casa de seu Deus, e comeram, e beberam, e amaldiçoaram a Abimeleque.</p><p><sup>28</sup> E disse Gaal, filho de Ebede: Quem é Abimeleque, e quem é Siquém, para que o servíssemos? Não é, porventura, filho de Jerubaal? E não é Zebul o seu mordomo? servi, antes, aos homens de Hamor, pai de Siquém; pois por que razão nós o serviríamos a ele?</p><p><sup>29</sup> Ah! Se este povo estivera na minha mão, eu expeliria a Abimeleque. E a Abimeleque se disse: Multiplica o teu exército e sai.</p><p><sup>30</sup> E, ouvindo Zebul, o maioral da cidade, as palavras de Gaal, filho de Ebede, se acendeu a sua ira.</p><p><sup>31</sup> E enviou astutamente mensageiros a Abimeleque, dizendo: Eis que Gaal, filho de Ebede, e seus irmãos vieram a Siquém, e eis que eles fortificam esta cidade contra ti.</p><p><sup>32</sup> Levanta-te, pois, de noite, tu e o povo que tiveres contigo, e põe emboscadas no campo.</p><p><sup>33</sup> E levanta-te pela manhã, ao sair o sol, e dá de golpe sobre a cidade; e eis que, saindo ele e o povo que tiver com ele contra ti, faze-lhe como alcançar a tua mão.</p><p><sup>34</sup> Levantou-se, pois, Abimeleque e todo o povo que com ele havia, de noite, e puseram emboscadas contra Siquém, em quatro bandos.</p><p><sup>35</sup> E Gaal, filho de Ebede, saiu e pôs-se à entrada da porta da cidade; e Abimeleque e todo o povo que com ele havia se levantaram das emboscadas.</p><p><sup>36</sup> E, vendo Gaal aquele povo, disse a Zebul: Eis que desce gente dos cumes dos montes. Zebul, ao contrário, lhe disse: As sombras dos montes vês por homens.</p><p><sup>37</sup> Porém Gaal ainda tornou a falar e disse: Eis ali desce gente do meio da terra, e uma tropa vem do caminho do carvalho de Meonenim.</p><p><sup>38</sup> Então, lhe disse Zebul: Onde está agora a tua boca, com a qual dizias: Quem é Abimeleque, para que o servíssemos? Não é este, porventura, o povo que desprezaste? Sai, pois, peço-te, e peleja contra ele.</p><p><sup>39</sup> E saiu Gaal à vista dos cidadãos de Siquém e pelejou contra Abimeleque.</p><p><sup>40</sup> E Abimeleque o perseguiu, porquanto fugiu de diante dele; e muitos feridos caíram até à entrada da porta da cidade.</p><p><sup>41</sup> E Abimeleque ficou em Arumá. E Zebul expeliu a Gaal e a seus irmãos, para que não pudessem habitar em Siquém.</p><p><sup>42</sup> E sucedeu, no dia seguinte, que o povo saiu ao campo, e o disseram a Abimeleque.</p><p><sup>43</sup> Então, tomou o povo, e o repartiu em três bandos, e pôs emboscadas no campo; e olhou, e eis que o povo saía da cidade, e levantou-se contra eles e os feriu.</p><p><sup>44</sup> Porque Abimeleque e as tropas que com ele havia deram neles de improviso e pararam à entrada da porta da cidade; e as outras tropas deram de improviso sobre todos quantos estavam no campo e os feriram.</p><p><sup>45</sup> E Abimeleque pelejou contra a cidade todo aquele dia e tomou a cidade; e matou o povo que nela havia, e assolou a cidade, e a semeou de sal.</p><p><sup>46</sup> O que, ouvindo todos os cidadãos da torre de Siquém, entraram na fortaleza, em casa do deus Berite.</p><p><sup>47</sup> E contou-se a Abimeleque que todos os cidadãos da torre de Siquém se haviam congregado.</p><p><sup>48</sup> Subiu, pois, Abimeleque ao monte de Salmom, ele e todo o povo que com ele havia; e Abimeleque tomou na sua mão machados, e cortou um ramo das árvores, e o levantou, e pô-lo ao seu ombro, e disse ao povo que com ele havia: O que me vistes fazer, apressai-vos a fazê-lo assim como eu.</p><p><sup>49</sup> Assim, pois, também todo o povo, cada um cortou o seu ramo, e seguiram a Abimeleque, e os puseram junto da fortaleza, e queimaram a fogo a fortaleza com eles; de maneira que todos os da torre de Siquém morreram, uns mil homens e mulheres.</p><p><sup>50</sup> Então, Abimeleque foi-se a Tebes, e a sitiou, e a tomou.</p><p><sup>51</sup> Havia, porém, no meio da cidade uma torre forte; e todos os homens e mulheres e todos os cidadãos da cidade se acolheram a ela, e fecharam após si as portas, e subiram ao telhado da torre.</p><p><sup>52</sup> E Abimeleque veio até à torre, e a combateu, e chegou-se até à porta da torre, para a queimar.</p><p><sup>53</sup> Porém uma mulher lançou um pedaço de uma mó sobre a cabeça de Abimeleque e quebrou-lhe o crânio.</p><p><sup>54</sup> Então, chamou logo ao moço que levava as suas armas e disse-lhe: Desembainha a tua espada e mata-me; para que se não diga de mim: Uma mulher o matou. E seu moço o atravessou, e ele morreu.</p><p><sup>55</sup> Vendo, pois, os homens de Israel que já Abimeleque era morto, foram-se, cada um para o seu lugar.</p><p><sup>56</sup> Assim, Deus fez tornar sobre Abimeleque o mal que tinha feito a seu pai, matando os seus setenta irmãos.</p><p><sup>57</sup> Como também todo o mal dos homens de Siquém fez tornar sobre a cabeça deles; e a maldição de Jotão, filho de Jerubaal, veio sobre eles.</p>"}
