{"text":"<p><sup>1</sup> Depois disto, abriu Jó a boca e amaldiçoou o seu dia.</p><p><sup>2</sup> E Jó, falando, disse:</p><p><sup>3</sup> Pereça o dia em que nasci, e a noite em que se disse: Foi concebido um homem!</p><p><sup>4</sup> Converta-se aquele dia em trevas; e Deus, lá de cima, não tenha cuidado dele, nem resplandeça sobre ele a luz!</p><p><sup>5</sup> Contaminem-no as trevas e a sombra da morte; habitem sobre ele nuvens; negros vapores do dia o espantem!</p><p><sup>6</sup> A escuridão tome aquela noite, e não se goze entre os dias do ano, e não entre no número dos meses!</p><p><sup>7</sup> Ah! Que solitária seja aquela noite e suave música não entre nela!</p><p><sup>8</sup> Amaldiçoem-na aqueles que amaldiçoam o dia, que estão prontos para fazer correr o seu pranto.</p><p><sup>9</sup> Escureçam-se as estrelas do seu crepúsculo; que espere a luz, e não venha; e não veja as pestanas dos olhos da alva!</p><p><sup>10</sup> Porquanto não fechou as portas do ventre, nem escondeu dos meus olhos a canseira.</p><p><sup>11</sup> Por que não morri eu desde a madre e, em saindo do ventre, não expirei?</p><p><sup>12</sup> Por que me receberam os joelhos? E por que os peitos, para que mamasse?</p><p><sup>13</sup> Porque já agora jazeria e repousaria; dormiria, e, então, haveria repouso para mim,</p><p><sup>14</sup> com os reis e conselheiros da terra que para si edificavam casas nos lugares assolados,</p><p><sup>15</sup> ou com os príncipes que tinham ouro, que enchiam as suas casas de prata;</p><p><sup>16</sup> ou, como aborto oculto, não existiria; como as crianças que nunca viram a luz.</p><p><sup>17</sup> Ali, os maus cessam de perturbar; e, ali, repousam os cansados.</p><p><sup>18</sup> Ali, os presos juntamente repousam e não ouvem a voz do exator.</p><p><sup>19</sup> Ali, está o pequeno e o grande, e o servo fica livre de seu senhor.</p><p><sup>20</sup> Por que se dá luz ao miserável, e vida aos amargurados de ânimo,</p><p><sup>21</sup> que esperam a morte, e ela não vem; e cavam em procura dela mais do que de tesouros ocultos;</p><p><sup>22</sup> que de alegria saltam, e exultam, achando a sepultura?</p><p><sup>23</sup> Por que se dá luz ao homem, cujo caminho é oculto, e a quem Deus o encobriu?</p><p><sup>24</sup> Porque antes do meu pão vem o meu suspiro; e os meus gemidos se derramam como água.</p><p><sup>25</sup> Porque o que eu temia me veio, e o que receava me aconteceu.</p><p><sup>26</sup> Nunca estive descansado, nem sosseguei, nem repousei, mas veio sobre mim a perturbação.</p>"}
