{"text":"<p><sup>1</sup> Assim, na verdade, ó Jó, ouve as minhas razões e dá ouvidos a todas as minhas palavras.</p><p><sup>2</sup> Eis que já abri a minha boca; já falou a minha língua debaixo do meu paladar.</p><p><sup>3</sup> As minhas razões sairão da sinceridade do meu coração; e a pura ciência, dos meus lábios.</p><p><sup>4</sup> O Espírito de Deus me fez; e a inspiração do Todo-Poderoso me deu vida.</p><p><sup>5</sup> Se podes, responde-me; dispõe bem as tuas razões e levanta-te.</p><p><sup>6</sup> Eis que vim de Deus, como tu; do lodo também eu fui formado.</p><p><sup>7</sup> Eis que não te perturbará o meu terror, nem será pesada sobre ti a minha mão.</p><p><sup>8</sup> Na verdade, tu falaste aos meus ouvidos; e eu ouvi a voz das tuas palavras; dizias:</p><p><sup>9</sup> Limpo estou, sem transgressão; puro sou; e não tenho culpa.</p><p><sup>10</sup> Eis que ele acha contra mim ocasiões e me considerou como seu inimigo.</p><p><sup>11</sup> Põe no tronco os meus pés e observa todas as minhas veredas.</p><p><sup>12</sup> Eis que nisto te respondo: Não foste justo; porque maior é Deus do que o homem.</p><p><sup>13</sup> Por que razão contendes com ele? Porque ele não dá contas de nenhum dos seus feitos.</p><p><sup>14</sup> Antes, Deus fala uma e duas vezes; porém ninguém atenta para isso.</p><p><sup>15</sup> Em sonho ou em visão de noite, quando cai sono profundo sobre os homens, e adormecem na cama,</p><p><sup>16</sup> então, abre os ouvidos dos homens, e lhes sela a sua instrução,</p><p><sup>17</sup> para apartar o homem do seu desígnio e esconder do homem a soberba;</p><p><sup>18</sup> para desviar a sua alma da cova e a sua vida, de passar pela espada.</p><p><sup>19</sup> Também na sua cama é com dores castigado, e com a incessante contenda dos seus ossos;</p><p><sup>20</sup> de modo que a sua vida abomina até o pão; e a sua alma, a comida apetecível.</p><p><sup>21</sup> Desaparece a sua carne a olhos vistos; e os seus ossos, que se não viam, agora aparecem;</p><p><sup>22</sup> e a sua alma se vai chegando à cova; e a sua vida, ao que traz morte.</p><p><sup>23</sup> Se com ele, pois, houver um mensageiro, um intérprete, um entre milhares para declarar ao homem a sua retidão,</p><p><sup>24</sup> então, terá misericórdia dele e lhe dirá: Livra-o, que não desça à cova; já achei resgate.</p><p><sup>25</sup> Sua carne se reverdecerá mais do que na sua infância e tornará aos dias da sua juventude.</p><p><sup>26</sup> Deveras, orará a Deus, que se agradará dele, e verá a sua face com júbilo, e restituirá ao homem a sua justiça.</p><p><sup>27</sup> Olhará para os homens e dirá: Pequei e perverti o direito, o que de nada me aproveitou.</p><p><sup>28</sup> Mas Deus livrou a minha alma de ir para a cova; e a minha vida verá a luz.</p><p><sup>29</sup> Eis que tudo isto é obra de Deus, duas e três vezes para com o homem,</p><p><sup>30</sup> para desviar a sua alma da perdição e o alumiar com a luz dos viventes.</p><p><sup>31</sup> Escuta, pois, ó Jó, ouve-me; cala-te, e eu falarei.</p><p><sup>32</sup> Se tens alguma coisa que dizer, responde-me; fala, porque desejo justificar-te.</p><p><sup>33</sup> Se não, escuta-me tu; cala-te, e ensinar-te-ei a sabedoria.</p>"}
