{"text":"<p><sup>1</sup> E falou o Senhor a Moisés e a Arão na terra do Egito, dizendo:</p><p><sup>2</sup> Este mesmo mês vos será o princípio dos meses; este vos será o primeiro dos meses do ano.</p><p><sup>3</sup> Falai a toda a congregação de Israel, dizendo: Aos dez deste mês, tome cada um para si um cordeiro, segundo as casas dos pais, um cordeiro para cada casa.</p><p><sup>4</sup> Mas, se a família for pequena para um cordeiro, então, tome um só com seu vizinho perto de sua casa, conforme o número das almas; conforme o comer de cada um, fareis a conta para o cordeiro.</p><p><sup>5</sup> O cordeiro, ou cabrito, será sem mácula, um macho de um ano, o qual tomareis das ovelhas ou das cabras</p><p><sup>6</sup> e o guardareis até ao décimo quarto dia deste mês, e todo o ajuntamento da congregação de Israel o sacrificará à tarde.</p><p><sup>7</sup> E tomarão do sangue e pô-lo-ão em ambas as ombreiras e na verga da porta, nas casas em que o comerem.</p><p><sup>8</sup> E naquela noite comerão a carne assada no fogo, com pães asmos; com ervas amargosas a comerão.</p><p><sup>9</sup> Não comereis dele nada cru, nem cozido em água, senão assado ao fogo; a cabeça com os pés e com a fressura.</p><p><sup>10</sup> E nada dele deixareis até pela manhã; mas o que dele ficar até pela manhã, queimareis no fogo.</p><p><sup>11</sup> Assim, pois, o comereis: os vossos lombos cingidos, os vossos sapatos nos pés, e o vosso cajado na mão; e o comereis apressadamente; esta é a Páscoa do Senhor .</p><p><sup>12</sup> E eu passarei pela terra do Egito esta noite e ferirei todo primogênito na terra do Egito, desde os homens até aos animais; e sobre todos os deuses do Egito farei juízos. Eu sou o Senhor .</p><p><sup>13</sup> E aquele sangue vos será por sinal nas casas em que estiverdes; vendo eu sangue, passarei por cima de vós, e não haverá entre vós praga de mortandade, quando eu ferir a terra do Egito.</p><p><sup>14</sup> E este dia vos será por memória, e celebrá-lo-eis por festa ao Senhor ; nas vossas gerações o celebrareis por estatuto perpétuo.</p><p><sup>15</sup> Sete dias comereis pães asmos; ao primeiro dia, tirareis o fermento das vossas casas; porque qualquer que comer pão levedado, desde o primeiro até ao sétimo dia, aquela alma será cortada de Israel.</p><p><sup>16</sup> E, ao primeiro dia, haverá santa convocação; também, ao sétimo dia, tereis santa convocação; nenhuma obra se fará neles, senão o que cada alma houver de comer; isso somente aprontareis para vós.</p><p><sup>17</sup> Guardai, pois, a Festa dos Pães Asmos, porque naquele mesmo dia tirei vossos exércitos da terra do Egito; pelo que guardareis este dia nas vossas gerações por estatuto perpétuo.</p><p><sup>18</sup> No primeiro mês, aos catorze dias do mês, à tarde, comereis pães asmos até vinte e um do mês à tarde.</p><p><sup>19</sup> Por sete dias não se ache nenhum fermento nas vossas casas; porque qualquer que comer pão levedado, aquela alma será cortada da congregação de Israel, assim o estrangeiro como o natural da terra.</p><p><sup>20</sup> Nenhuma coisa levedada comereis; em todas as vossas habitações comereis pães asmos.</p><p><sup>21</sup> Chamou, pois, Moisés a todos os anciãos de Israel e disse-lhes: Escolhei, e tomai vós cordeiros para vossas famílias, e sacrificai a Páscoa.</p><p><sup>22</sup> Então, tomai um molho de hissopo, e molhai-o no sangue que estiver na bacia, e lançai na verga da porta, e em ambas as ombreiras, do sangue que estiver na bacia; porém nenhum de vós saia da porta da sua casa até à manhã.</p><p><sup>23</sup> Porque o Senhor passará para ferir aos egípcios, porém, quando vir o sangue na verga da porta e em ambas as ombreiras, o Senhor passará aquela porta e não deixará ao destruidor entrar em vossas casas para vos ferir.</p><p><sup>24</sup> Portanto, guardai isto por estatuto para vós e para vossos filhos, para sempre.</p><p><sup>25</sup> E acontecerá que, quando entrardes na terra que o Senhor vos dará, como tem dito, guardareis este culto.</p><p><sup>26</sup> E acontecerá que, quando vossos filhos vos disserem: Que culto é este vosso?</p><p><sup>27</sup> Então, direis: Este é o sacrifício da Páscoa ao Senhor , que passou as casas dos filhos de Israel no Egito, quando feriu aos egípcios e livrou as nossas casas. Então, o povo inclinou-se e adorou.</p><p><sup>28</sup> E foram os filhos de Israel e fizeram isso; como o Senhor ordenara a Moisés e a Arão, assim fizeram.</p><p><sup>29</sup> E aconteceu, à meia-noite, que o Senhor feriu todos os primogênitos na terra do Egito, desde o primogênito de Faraó, que se sentava em seu trono, até ao primogênito do cativo que estava no cárcere, e todos os primogênitos dos animais.</p><p><sup>30</sup> E Faraó levantou-se de noite, ele, e todos os seus servos, e todos os egípcios; e havia grande clamor no Egito, porque não havia casa em que não houvesse um morto.</p><p><sup>31</sup> Então, chamou a Moisés e a Arão de noite e disse: Levantai-vos, saí do meio do meu povo, tanto vós como os filhos de Israel; e ide, servi ao Senhor , como tendes dito.</p><p><sup>32</sup> Levai também convosco vossas ovelhas e vossas vacas, como tendes dito; e ide e abençoai-me também a mim.</p><p><sup>33</sup> E os egípcios apertavam ao povo, apressando-se para lançá-los da terra; porque diziam: Todos seremos mortos.</p><p><sup>34</sup> E o povo tomou a sua massa, antes que levedasse, e as suas amassadeiras atadas em suas vestes, sobre seus ombros.</p><p><sup>35</sup> Fizeram, pois, os filhos de Israel conforme a palavra de Moisés e pediram aos egípcios vasos de prata, e vasos de ouro, e vestes.</p><p><sup>36</sup> E o Senhor deu graça ao povo em os olhos dos egípcios, e estes emprestavam-lhes, e eles despojavam os egípcios.</p><p><sup>37</sup> Assim, partiram os filhos de Israel de Ramessés para Sucote, coisa de seiscentos mil de pé, somente de varões, sem contar os meninos.</p><p><sup>38</sup> E subiu também com eles uma mistura de gente, e ovelhas, e vacas, uma grande multidão de gado.</p><p><sup>39</sup> E cozeram bolos asmos da massa que levaram do Egito, porque não se tinha levedado, porquanto foram lançados do Egito; e não se puderam deter, nem prepararam comida.</p><p><sup>40</sup> O tempo que os filhos de Israel habitaram no Egito foi de quatrocentos e trinta anos.</p><p><sup>41</sup> E aconteceu que, passados os quatrocentos e trinta anos, naquele mesmo dia, todos os exércitos do Senhor saíram da terra do Egito.</p><p><sup>42</sup> Esta noite se guardará ao Senhor , porque nela os tirou da terra do Egito; esta é a noite do Senhor , que devem guardar todos os filhos de Israel nas suas gerações.</p><p><sup>43</sup> Disse mais o Senhor a Moisés e a Arão: Esta é a ordenança da Páscoa; nenhum filho de estrangeiro comerá dela.</p><p><sup>44</sup> Porém todo servo de qualquer, comprado por dinheiro, depois que o houveres circuncidado, então, comerá dela.</p><p><sup>45</sup> O estrangeiro e o assalariado não comerão dela.</p><p><sup>46</sup> Numa casa se comerá; não levarás daquela carne fora da casa, nem dela quebrareis osso.</p><p><sup>47</sup> Toda a congregação de Israel o fará.</p><p><sup>48</sup> Porém, se algum estrangeiro se hospedar contigo e quiser celebrar a Páscoa ao Senhor , seja-lhe circuncidado todo macho, e, então, chegará a celebrá-la, e será como o natural da terra; mas nenhum incircunciso comerá dela.</p><p><sup>49</sup> Uma mesma lei haja para o natural e para o estrangeiro que peregrinar entre vós.</p><p><sup>50</sup> E todos os filhos de Israel o fizeram; como o Senhor ordenara a Moisés e a Arão, assim fizeram.</p><p><sup>51</sup> E aconteceu, naquele mesmo dia, que o Senhor tirou os filhos de Israel da terra do Egito, segundo os seus exércitos.</p>"}
