{"text":"<p><sup>1</sup> Se alguém furtar boi ou ovelha e o degolar ou vender, por um boi pagará cinco bois; e pela ovelha, quatro ovelhas.</p><p><sup>2</sup> Se o ladrão for achado a minar, e for ferido, e morrer, o que o feriu não será culpado do sangue.</p><p><sup>3</sup> Se o sol houver saído sobre ele, será culpado do sangue. O ladrão fará restituição total; e se não tiver com que pagar, será vendido por seu furto.</p><p><sup>4</sup> Se o furto for achado vivo na sua mão, seja boi, ou jumento, ou ovelha, pagará o dobro.</p><p><sup>5</sup> Se alguém fizer pastar o seu animal num campo ou numa vinha e o largar para comer no campo de outro, o melhor do seu próprio campo e o melhor da sua própria vinha restituirá.</p><p><sup>6</sup> Se rebentar um fogo, e pegar aos espinhos, e abrasar a meda de trigo, ou a seara, ou o campo, aquele que acendeu o fogo pagará totalmente o queimado.</p><p><sup>7</sup> Se alguém der prata ou objetos ao seu próximo a guardar, e isso for furtado da casa daquele homem, se o ladrão se achar, pagará o dobro.</p><p><sup>8</sup> Se o ladrão não se achar, então, o dono da casa será levado diante dos juízes, a ver se não meteu a sua mão na fazenda do seu próximo.</p><p><sup>9</sup> Sobre todo negócio de injustiça, sobre boi, sobre jumento, sobre gado miúdo, sobre veste, sobre toda coisa perdida, de que alguém disser que é sua, a causa de ambos virá perante os juízes; aquele a quem condenarem os juízes o pagará em dobro ao seu próximo.</p><p><sup>10</sup> Se alguém der a seu próximo a guardar um jumento, ou boi, ou ovelha, ou algum animal, e morrer, ou for dilacerado, ou afugentado, ninguém o vendo,</p><p><sup>11</sup> então, haverá juramento do Senhor entre ambos, de que não meteu a sua mão na fazenda do seu próximo; e seu dono o aceitará, e o outro não o restituirá.</p><p><sup>12</sup> Mas, se lhe for furtado, o pagará ao seu dono.</p><p><sup>13</sup> Porém, se lhe for dilacerado, trá-lo-á em testemunho disso e não pagará o dilacerado.</p><p><sup>14</sup> E, se alguém a seu próximo pedir alguma coisa, e for danificada ou morta, não estando presente o seu dono, certamente a restituirá.</p><p><sup>15</sup> Se o seu dono esteve presente, não a restituirá; se foi alugada, será pelo seu aluguel.</p><p><sup>16</sup> Se alguém enganar alguma virgem, que não for desposada, e se deitar com ela, certamente a dotará por sua mulher.</p><p><sup>17</sup> Se seu pai inteiramente recusar dar-lha, dará dinheiro conforme ao dote das virgens.</p><p><sup>18</sup> A feiticeira não deixarás viver.</p><p><sup>19</sup> Todo aquele que se deitar com animal certamente morrerá.</p><p><sup>20</sup> O que sacrificar aos deuses e não só ao Senhor será morto.</p><p><sup>21</sup> O estrangeiro não afligirás, nem o oprimirás; pois estrangeiros fostes na terra do Egito.</p><p><sup>22</sup> A nenhuma viúva nem órfão afligireis.</p><p><sup>23</sup> Se de alguma maneira os afligirdes, e eles clamarem a mim, eu certamente ouvirei o seu clamor,</p><p><sup>24</sup> e a minha ira se acenderá, e vos matarei à espada; e vossas mulheres ficarão viúvas, e vossos filhos, órfãos.</p><p><sup>25</sup> Se emprestares dinheiro ao meu povo, ao pobre que está contigo, não te haverás com ele como um usurário; não lhe imporás usura.</p><p><sup>26</sup> Se tomares em penhor a veste do teu próximo, lho restituirás antes do pôr do sol,</p><p><sup>27</sup> porque aquela é a sua cobertura e a veste da sua pele; em que se deitaria? Será, pois, que, quando clamar a mim, eu o ouvirei, porque sou misericordioso.</p><p><sup>28</sup> Os juízes não amaldiçoarás e o príncipe dentre o teu povo não maldirás.</p><p><sup>29</sup> As tuas primícias e os teus licores não retardarás; o primogênito de teus filhos me darás.</p><p><sup>30</sup> Assim farás dos teus bois e das tuas ovelhas; sete dias estarão com sua mãe, e ao oitavo dia mos darás.</p><p><sup>31</sup> E ser-me-eis homens santos; portanto, não comereis carne despedaçada no campo; aos cães a lançareis.</p>"}
