{"text":"<p><sup>1</sup> Isto é o que lhes hás de fazer, para os santificar, para que me administrem o sacerdócio: Toma um novilho, e dois carneiros sem mácula,</p><p><sup>2</sup> e pão asmo, e bolos asmos amassados com azeite, e coscorões asmos untados com azeite; com flor de farinha de trigo os farás.</p><p><sup>3</sup> E os porás num cesto e os trarás no cesto, com o novilho e os dois carneiros.</p><p><sup>4</sup> Então, farás chegar Arão e seus filhos à porta da tenda da congregação e os lavarás com água;</p><p><sup>5</sup> depois, tomarás as vestes e vestirás a Arão da túnica, e do manto do éfode, e do éfode mesmo, e do peitoral; e o cingirás com o cinto de obra de artífice do éfode.</p><p><sup>6</sup> E a mitra porás sobre a sua cabeça; a coroa da santidade porás sobre a mitra;</p><p><sup>7</sup> e tomarás o azeite da unção e o derramarás sobre a sua cabeça; assim, o ungirás.</p><p><sup>8</sup> Depois, farás chegar seus filhos, e lhes farás vestir túnicas,</p><p><sup>9</sup> e os cingirás com o cinto, a Arão e a seus filhos, e lhes atarás as tiaras, para que tenham o sacerdócio por estatuto perpétuo, e sagrarás a Arão e a seus filhos.</p><p><sup>10</sup> E farás chegar o novilho diante da tenda da congregação, e Arão e seus filhos porão as mãos sobre a cabeça do novilho;</p><p><sup>11</sup> e degolarás o novilho perante o Senhor , à porta da tenda da congregação.</p><p><sup>12</sup> Depois, tomarás do sangue do novilho, e o porás com o teu dedo sobre as pontas do altar, e todo o sangue restante derramarás à base do altar.</p><p><sup>13</sup> Também tomarás toda a gordura que cobre as entranhas, e o redenho de sobre o fígado, e ambos os rins, e a gordura que houver neles e queimá-los-ás sobre o altar;</p><p><sup>14</sup> mas a carne do novilho, e a sua pele, e o seu esterco queimarás com fogo fora do arraial; sacrifício por pecado é.</p><p><sup>15</sup> Depois, tomarás um carneiro, e Arão e seus filhos porão as mãos sobre a cabeça do carneiro,</p><p><sup>16</sup> e degolarás o carneiro, e tomarás o seu sangue, e o espalharás sobre o altar ao redor;</p><p><sup>17</sup> e partirás o carneiro em suas partes, e lavarás as suas entranhas e as suas pernas, e as porás sobre as suas partes e sobre a sua cabeça.</p><p><sup>18</sup> Assim, queimarás todo o carneiro sobre o altar; é um holocausto para o Senhor , cheiro suave, uma oferta queimada ao Senhor .</p><p><sup>19</sup> Depois, tomarás o outro carneiro, e Arão e seus filhos porão as mãos sobre a cabeça do carneiro;</p><p><sup>20</sup> e degolarás o carneiro, e tomarás do seu sangue, e o porás sobre a ponta da orelha direita de Arão, e sobre a ponta da orelha direita de seus filhos, como também sobre o dedo polegar da sua mão direita, e sobre o dedo polegar do seu pé direito; e o resto do sangue espalharás sobre o altar ao redor.</p><p><sup>21</sup> Então, tomarás do sangue que estará sobre o altar e do azeite da unção e os espargirás sobre Arão e sobre as suas vestes, e sobre seus filhos, e sobre as vestes de seus filhos com ele; para que ele seja santificado, e as suas vestes, e também seus filhos, e as vestes de seus filhos com ele.</p><p><sup>22</sup> Depois, tomarás do carneiro a gordura, e a cauda, e a gordura que cobre as entranhas, e o redenho do fígado, e ambos os rins com a gordura que houver neles, e o ombro direito, porque é carneiro das consagrações;</p><p><sup>23</sup> e uma fogaça de pão, e um bolo de pão azeitado, e um coscorão do cesto dos pães asmos que estiverem diante do Senhor .</p><p><sup>24</sup> E tudo porás nas mãos de Arão e nas mãos de seus filhos; e com movimento o moverás perante o Senhor .</p><p><sup>25</sup> Depois, o tomarás das suas mãos e o queimarás no altar sobre o holocausto por cheiro suave perante o Senhor ; oferta queimada ao Senhoré.</p><p><sup>26</sup> E tomarás o peito do carneiro das consagrações, que é de Arão, e com movimento o moverás perante o Senhor ; e isto será a tua porção.</p><p><sup>27</sup> E santificarás o peito do movimento e o ombro da oferta alçada, que foram movidos e alçados do carneiro das consagrações que for de Arão e de seus filhos,</p><p><sup>28</sup> e será para Arão e para seus filhos por estatuto perpétuo dos filhos de Israel, porque é oferta alçada; e a oferta alçada será dos filhos de Israel; dos sacrifícios pacíficos, a sua oferta alçada será para o Senhor .</p><p><sup>29</sup> E as vestes santas, que são de Arão, serão de seus filhos depois dele, para serem ungidos neles e sagrados neles.</p><p><sup>30</sup> Sete dias os vestirá aquele que de seus filhos for sacerdote em seu lugar, quando entrar na tenda da congregação para ministrar no santuário.</p><p><sup>31</sup> E tomarás o carneiro das consagrações e cozerás a sua carne no lugar santo;</p><p><sup>32</sup> e Arão e seus filhos comerão a carne deste carneiro e o pão que está no cesto à porta da tenda da congregação</p><p><sup>33</sup> e comerão as coisas com que for feita expiação, para consagrá-los e para santificá-los; mas um estranho não as comerá, porque santas são.</p><p><sup>34</sup> E se sobejar alguma coisa da carne das consagrações ou do pão até à manhã, o que sobejar queimarás com fogo; não se comerá, porque santo é.</p><p><sup>35</sup> Assim, pois, farás a Arão e a seus filhos, conforme tudo o que eu tenho ordenado; por sete dias os sagrarás.</p><p><sup>36</sup> Também cada dia prepararás um novilho por sacrifício pelo pecado para as expiações e purificarás o altar, fazendo expiação sobre ele; e o ungirás para santificá-lo.</p><p><sup>37</sup> Sete dias farás expiação pelo altar e o santificarás, e o altar será santíssimo; tudo o que tocar o altar será santo.</p><p><sup>38</sup> Isto, pois, é o que oferecereis sobre o altar: dois cordeiros de um ano cada dia continuamente.</p><p><sup>39</sup> Um cordeiro oferecerás pela manhã e o outro cordeiro oferecerás à tardinha.</p><p><sup>40</sup> Com um cordeiro, a décima parte de um efa de flor de farinha, misturada com a quarta parte de um him de azeite batido, e, para libação, a quarta parte de um him de vinho,</p><p><sup>41</sup> e o outro cordeiro oferecerás à tardinha e com ele farás como com a oferta da manhã e conforme a sua libação, por cheiro suave; oferta queimada é ao Senhor .</p><p><sup>42</sup> Este será o holocausto contínuo por vossas gerações, à porta da tenda da congregação, perante o Senhor , onde vos encontrarei para falar contigo ali.</p><p><sup>43</sup> E ali virei aos filhos de Israel para que por minha glória sejam santificados.</p><p><sup>44</sup> E santificarei a tenda da congregação e o altar; também santificarei a Arão e seus filhos, para que me administrem o sacerdócio.</p><p><sup>45</sup> E habitarei no meio dos filhos de Israel e lhes serei por Deus,</p><p><sup>46</sup> e saberão que eu sou o Senhor , seu Deus, que os tenho tirado da terra do Egito, para habitar no meio deles; eu, o Senhor , seu Deus.</p>"}
