{"text":"<p><sup>1</sup> Depois, falou o Senhor a Moisés, dizendo:</p><p><sup>2</sup> Eis que eu tenho chamado por nome a Bezalel, filho de Uri, filho de Hur, da tribo de Judá,</p><p><sup>3</sup> e o enchi do Espírito de Deus, de sabedoria, e de entendimento, e de ciência em todo artifício,</p><p><sup>4</sup> para inventar invenções, e trabalhar em ouro, e em prata, e em cobre,</p><p><sup>5</sup> e em lavramento de pedras para engastar, e em artifício de madeira, para trabalhar em todo lavor.</p><p><sup>6</sup> E eis que eu tenho posto com ele a Aoliabe, filho de Aisamaque, da tribo de Dã, e tenho dado sabedoria ao coração de todo aquele que é sábio de coração, para que façam tudo o que te tenho ordenado,</p><p><sup>7</sup> a saber, a tenda da congregação, e a arca do Testemunho, e o propiciatório que estará sobre ela, e todos os móveis da tenda;</p><p><sup>8</sup> e a mesa com os seus utensílios, e o castiçal puro com todos os seus utensílios, e o altar do incenso;</p><p><sup>9</sup> e o altar do holocausto com todos os seus utensílios e a pia com a sua base;</p><p><sup>10</sup> e as vestes do ministério, e as vestes santas de Arão, o sacerdote, e as vestes de seus filhos, para administrarem o sacerdócio;</p><p><sup>11</sup> e o azeite da unção e o incenso aromático para o santuário; farão conforme tudo que te tenho mandado.</p><p><sup>12</sup> Falou mais o Senhor a Moisés, dizendo:</p><p><sup>13</sup> Tu, pois, fala aos filhos de Israel, dizendo: Certamente guardareis meus sábados, porquanto isso é um sinal entre mim e vós nas vossas gerações; para que saibais que eu sou o Senhor , que vos santifica.</p><p><sup>14</sup> Portanto, guardareis o sábado, porque santo é para vós; aquele que o profanar certamente morrerá; porque qualquer que nele fizer alguma obra, aquela alma será extirpada do meio do seu povo.</p><p><sup>15</sup> Seis dias se fará obra, porém o sétimo dia é o sábado do descanso, santo ao Senhor ; qualquer que no dia do sábado fizer obra, certamente morrerá.</p><p><sup>16</sup> Guardarão, pois, o sábado os filhos de Israel, celebrando o sábado nas suas gerações por concerto perpétuo.</p><p><sup>17</sup> Entre mim e os filhos de Israel será um sinal para sempre; porque em seis dias fez o Senhor os céus e a terra, e, ao sétimo dia, descansou, e restaurou-se.</p><p><sup>18</sup> E deu a Moisés (quando acabou de falar com ele no monte Sinai) as duas tábuas do Testemunho, tábuas de pedra, escritas pelo dedo de Deus.</p>"}
