{"text":"<p><sup>1</sup> Paulo, apóstolo de Jesus Cristo, segundo o mandado de Deus, nosso Salvador, e do Senhor Jesus Cristo, esperança nossa,</p><p><sup>2</sup> a Timóteo, meu verdadeiro filho na fé: graça, misericórdia e paz, da parte de Deus, nosso Pai, e da de Cristo Jesus, nosso Senhor.</p><p><sup>3</sup> Como te roguei, quando parti para a Macedônia, que ficasses em Éfeso, para advertires a alguns que não ensinem outra doutrina,</p><p><sup>4</sup> nem se deem a fábulas ou a genealogias intermináveis, que mais produzem questões do que edificação de Deus, que consiste na fé; assim o faço agora.</p><p><sup>5</sup> Ora, o fim do mandamento é o amor de um coração puro, e de uma boa consciência, e de uma fé não fingida.</p><p><sup>6</sup> Do que desviando-se alguns, se entregaram a vãs contendas,</p><p><sup>7</sup> querendo ser doutores da lei e não entendendo nem o que dizem nem o que afirmam.</p><p><sup>8</sup> Sabemos, porém, que a lei é boa, se alguém dela usa legitimamente,</p><p><sup>9</sup> sabendo isto: que a lei não é feita para o justo, mas para os injustos e obstinados, para os ímpios e pecadores, para os profanos e irreligiosos, para os parricidas e matricidas, para os homicidas,</p><p><sup>10</sup> para os fornicadores, para os sodomitas, para os roubadores de homens, para os mentirosos, para os perjuros e para o que for contrário à sã doutrina,</p><p><sup>11</sup> conforme o evangelho da glória do Deus bem-aventurado, que me foi confiado.</p><p><sup>12</sup> E dou graças ao que me tem confortado, a Cristo Jesus, Senhor nosso, porque me teve por fiel, pondo- me no ministério,</p><p><sup>13</sup> a mim, que, dantes, fui blasfemo, e perseguidor, e opressor; mas alcancei misericórdia, porque o fiz ignorantemente, na incredulidade.</p><p><sup>14</sup> E a graça de nosso Senhor superabundou com a fé e o amor que há em Jesus Cristo.</p><p><sup>15</sup> Esta é uma palavra fiel e digna de toda aceitação: que Cristo Jesus veio ao mundo, para salvar os pecadores, dos quais eu sou o principal.</p><p><sup>16</sup> Mas, por isso, alcancei misericórdia, para que em mim, que sou o principal, Jesus Cristo mostrasse toda a sua longanimidade, para exemplo dos que haviam de crer nele para a vida eterna.</p><p><sup>17</sup> Ora, ao Rei dos séculos, imortal, invisível, ao único Deus seja honra e glória para todo o sempre. Amém!</p><p><sup>18</sup> Este mandamento te dou, meu filho Timóteo, que, segundo as profecias que houve acerca de ti, milites por elas boa milícia,</p><p><sup>19</sup> conservando a fé e a boa consciência, rejeitando a qual alguns fizeram naufrágio na fé.</p><p><sup>20</sup> E entre esses foram Himeneu e Alexandre, os quais entreguei a Satanás, para que aprendam a não blasfemar.</p>"}
