{"text":"<p><sup>1</sup> As palavras de Amós, que estava entre os pastores de Tecoa, o que ele viu a respeito de Israel, nos dias de Uzias, rei de Judá, e nos dias de Jeroboão, filho de Joás, rei de Israel, dois anos antes do terremoto.</p><p><sup>2</sup> E disse: O Senhor bramará de Sião e de Jerusalém dará a sua voz; nas habitações dos pastores haverá pranto, e secar-se-á o cume do Carmelo.</p><p><sup>3</sup> Assim diz o Senhor : Por três transgressões de Damasco e por quatro, não retirarei o castigo, porque trilharam a Gileade com trilhos de ferro.</p><p><sup>4</sup> Por isso, porei fogo à casa de Hazael, e ele consumirá os palácios de Ben-Hadade.</p><p><sup>5</sup> E quebrarei o ferrolho de Damasco e exterminarei o morador de Biqueate-Áven e ao que tem o cetro de Bete-Éden; e o povo da Síria será levado em cativeiro a Quir, diz o Senhor .</p><p><sup>6</sup> Assim diz o Senhor : Por três transgressões de Gaza e por quatro, não retirarei o castigo, porque levaram em cativeiro todos os cativos para os entregarem a Edom.</p><p><sup>7</sup> Por isso porei fogo ao muro de Gaza, e ele consumirá os seus palácios.</p><p><sup>8</sup> E exterminarei o morador de Asdode e o que tem o cetro de Asquelom e tornarei a minha mão contra Ecrom; e o resto dos filisteus perecerá, diz o Senhor Jeová .</p><p><sup>9</sup> Assim diz o Senhor : Por três transgressões de Tiro e por quatro, não retirarei o castigo, porque entregaram todos os cativos a Edom e não se lembraram da aliança dos irmãos.</p><p><sup>10</sup> Por isso, porei fogo ao muro de Tiro, e ele consumirá os seus palácios.</p><p><sup>11</sup> Assim diz o Senhor : Por três transgressões de Edom e por quatro, não retirarei o castigo, porque perseguiu a seu irmão à espada e baniu toda a misericórdia; e a sua ira despedaça eternamente, e retém a sua indignação para sempre.</p><p><sup>12</sup> Por isso, porei fogo a Temã, e ele consumirá os palácios de Bozra.</p><p><sup>13</sup> Assim diz o Senhor : Por três transgressões dos filhos de Amom e por quatro, não retirarei o castigo, porque fenderam as grávidas de Gileade, para dilatarem os seus termos.</p><p><sup>14</sup> Por isso, porei fogo ao muro de Rabá, e ele consumirá os seus palácios, com alarido no dia da batalha, com tempestade no dia da tormenta.</p><p><sup>15</sup> E o seu rei irá para o cativeiro, ele e os seus príncipes juntamente, diz o Senhor .</p>"}
