{"text":"<p><sup>1</sup> Ai dos que repousam em Sião e dos que estão seguros no monte de Samaria; que têm nome entre as primeiras nações, e aos quais vem a casa de Israel!</p><p><sup>2</sup> Passai a Calné e vede; e dali ide à grande Hamate; depois descei a Gate dos filisteus; serão melhores que estes reinos? Ou será maior o seu termo do que o vosso termo?</p><p><sup>3</sup> Vós que dilatais o dia mau e vos chegais ao lugar de violência;</p><p><sup>4</sup> que dormis em camas de marfim, e vos estendeis sobre os vossos leitos, e comeis os cordeiros do rebanho e os bezerros do meio da manada;</p><p><sup>5</sup> que cantais ao som do alaúde e inventais para vós instrumentos músicos, como Davi;</p><p><sup>6</sup> que bebeis vinho em taças e vos ungis com o mais excelente óleo, mas não vos afligis pela quebra de José:</p><p><sup>7</sup> eis que, agora, ireis em cativeiro entre os primeiros que forem cativos, e cessarão os festins dos regalados.</p><p><sup>8</sup> Jurou o Senhor Jeová pela sua alma, o Senhor , Deus dos Exércitos: Tenho abominação pela soberba de Jacó e aborreço os seus palácios; e entregarei a cidade e tudo o que nela há.</p><p><sup>9</sup> E acontecerá que, ficando de resto dez homens em uma casa, morrerão.</p><p><sup>10</sup> E a alguém tomará o seu tio ou o que o queima, para levar os ossos para fora da casa; e dirá ao que estiver nos cantos da casa: Está ainda alguém contigo? E ele dirá: Ninguém. E dirá este: Cala-te, porque não podemos fazer menção do nome do Senhor .</p><p><sup>11</sup> Porque eis que o Senhor manda, e será ferida a casa grande de quebraduras, e a casa pequena, de fendas.</p><p><sup>12</sup> Poderão correr cavalos na rocha? Poderão lavrá-la com bois? Por que haveis vós tornado o juízo em fel e o fruto da justiça em alosna?</p><p><sup>13</sup> Vós que vos alegrais de nada, vós que dizeis: Não nos temos nós tornado poderosos por nossa força?</p><p><sup>14</sup> Porque eis que eu levantarei sobre vós, ó casa de Israel, um povo, diz o Senhor , Deus dos Exércitos, e oprimir-vos-á, desde a entrada de Hamate até ao ribeiro da planície.</p>"}
