{"text":"<p><sup>1</sup> No ano vinte e três de Joás, filho de Acazias, rei de Judá, começou a reinar Jeoacaz, filho de Jeú, sobre Israel, em Samaria, e reinou dezessete anos.</p><p><sup>2</sup> E fez o que era mal aos olhos do Senhor ; porque seguiu os pecados de Jeroboão, filho de Nebate, que fez pecar a Israel; não se apartou deles.</p><p><sup>3</sup> Pelo que a ira do Senhor se acendeu contra Israel, o qual deu-os na mão de Hazael, rei da Síria, e na mão de Ben-Hadade, filho de Hazael, todos aqueles dias.</p><p><sup>4</sup> Porém Jeoacaz suplicou diante da face do Senhor , e o Senhor o ouviu; pois viu a opressão de Israel, porque os oprimia o rei da Síria.</p><p><sup>5</sup> E o Senhor deu um salvador a Israel, e os filhos de Israel saíram de debaixo das mãos dos siros e habitaram nas suas tendas, como dantes.</p><p><sup>6</sup> (Contudo, não se apartaram dos pecados da casa de Jeroboão, que fez pecar a Israel; porém andaram neles; e também o bosque ficou em pé em Samaria.)</p><p><sup>7</sup> Não deixou a Jeoacaz mais povo, senão só cinquenta cavaleiros, e dez carros, e dez mil homens de pé; porquanto o rei da Síria os tinha destruído e os tinha feito como o pó, trilhando- os.</p><p><sup>8</sup> Ora, o mais dos atos de Jeoacaz, e tudo quanto fez mais, e o seu poder, porventura, não estão escritos no livro das Crônicas dos Reis de Israel?</p><p><sup>9</sup> E Jeoacaz dormiu com seus pais, e o sepultaram em Samaria; e Jeoás, seu filho, reinou em seu lugar.</p><p><sup>10</sup> No ano trinta e sete de Joás, rei de Judá, começou a reinar Jeoás, filho de Jeoacaz, sobre Israel, em Samaria, e reinou dezesseis anos.</p><p><sup>11</sup> E fez o que era mal aos olhos do Senhor ; não se apartou de nenhum dos pecados de Jeroboão, filho de Nebate, que fez pecar a Israel, porém andou neles.</p><p><sup>12</sup> Ora, o mais dos atos de Jeoás, e tudo quanto fez mais, e o seu poder, com que pelejou contra Amazias, rei de Judá, porventura, não estão escritos no livro das Crônicas dos Reis de Israel?</p><p><sup>13</sup> E Jeoás dormiu com seus pais, e Jeroboão se assentou no seu trono; e Jeoás foi sepultado em Samaria, junto aos reis de Israel.</p><p><sup>14</sup> E Eliseu estava doente da sua doença de que morreu; e Jeoás, rei de Israel, desceu a ele, e chorou sobre o seu rosto, e disse: Meu pai, meu pai, carros de Israel e seus cavaleiros!</p><p><sup>15</sup> E Eliseu lhe disse: Toma um arco e flechas. E tomou um arco e flechas.</p><p><sup>16</sup> Então, disse ao rei de Israel: Põe a tua mão sobre o arco. E pôs sobre ele a sua mão; e Eliseu pôs as suas mãos sobre as mãos do rei.</p><p><sup>17</sup> E disse: Abre a janela para o oriente. E abriu-a. Então, disse Eliseu: Atira. E atirou; e disse: A flecha do livramento do Senhor é a flecha do livramento contra os siros; porque ferirás os siros em Afeca, até os consumir.</p><p><sup>18</sup> E disse mais: Toma as flechas. E tomou- as. Então, disse ao rei de Israel: Fere a terra. E feriu-a três vezes e cessou.</p><p><sup>19</sup> Então, o homem de Deus se indignou muito contra ele e disse: Cinco ou seis vezes a deverias ter ferido; então, feririas os siros até os consumir; porém agora só três vezes ferirás os siros.</p><p><sup>20</sup> Depois, morreu Eliseu, e o sepultaram. Ora, as tropas dos moabitas invadiam a terra, à entrada do ano.</p><p><sup>21</sup> E sucedeu que, enterrando eles um homem, eis que viram um bando e lançaram o homem na sepultura de Eliseu; e, caindo nela o homem e tocando os ossos de Eliseu, reviveu e se levantou sobre os seus pés.</p><p><sup>22</sup> E Hazael, rei da Síria, oprimiu a Israel todos os dias de Jeoacaz.</p><p><sup>23</sup> Porém o Senhor teve misericórdia deles, e se compadeceu deles, e tornou para eles, por amor do seu concerto com Abraão, Isaque e Jacó; e não os quis destruir e não os lançou ainda da sua presença.</p><p><sup>24</sup> E morreu Hazael, rei da Síria; e Ben-Hadade, seu filho, reinou em seu lugar.</p><p><sup>25</sup> E Jeoás, filho de Jeoacaz, tornou a tomar as cidades das mãos de Ben-Hadade, que este tinha tomado das mãos de Jeoacaz, seu pai, na guerra; três vezes Jeoás o feriu e recuperou as cidades de Israel.</p>"}
