{"text":"<p><sup>1</sup> O peso que viu o profeta Habacuque.</p><p><sup>2</sup> Até quando, Senhor , clamarei eu, e tu não me escutarás? Gritarei: Violência! E não salvarás?</p><p><sup>3</sup> Por que razão me fazes ver a iniquidade e ver a vexação? Porque a destruição e a violência estão diante de mim; há também quem suscite a contenda e o litígio.</p><p><sup>4</sup> Por esta causa, a lei se afrouxa, e a sentença nunca sai; porque o ímpio cerca o justo, e sai o juízo pervertido.</p><p><sup>5</sup> Vede entre as nações, e olhai, e maravilhai-vos, e admirai-vos; porque realizo, em vossos dias, uma obra, que vós não crereis, quando vos for contada.</p><p><sup>6</sup> Porque eis que suscito os caldeus, nação amarga e apressada, que marcha sobre a largura da terra, para possuir moradas não suas.</p><p><sup>7</sup> Horrível e terrível é; dela mesma sairá o seu juízo e a sua grandeza.</p><p><sup>8</sup> Os seus cavalos são mais ligeiros do que os leopardos e mais perspicazes do que os lobos à tarde; os seus cavaleiros espalham-se por toda parte; sim, os seus cavaleiros virão de longe, voarão como águias que se apressam à comida.</p><p><sup>9</sup> Eles todos virão com violência; o seu rosto buscará o oriente, e eles congregarão os cativos como areia.</p><p><sup>10</sup> E escarnecerão dos reis e dos príncipes farão zombarias; eles se rirão de todas as fortalezas, porque, amontoando terra, as tomarão.</p><p><sup>11</sup> Então, passarão como um vento, e pisarão, e se farão culpados, atribuindo este poder ao seu deus.</p><p><sup>12</sup> Não és tu desde sempre, ó Senhor , meu Deus, meu Santo? Nós não morreremos. Ó Senhor , para juízo o puseste, e tu, ó Rocha, o fundaste para castigar.</p><p><sup>13</sup> Tu és tão puro de olhos, que não podes ver o mal e a vexação não podes contemplar; por que, pois, olhas para os que procedem aleivosamente e te calas quando o ímpio devora aquele que é mais justo do que ele?</p><p><sup>14</sup> E farias os homens como os peixes do mar, como os répteis, que não têm quem os governe?</p><p><sup>15</sup> Ele a todos levanta com o anzol, e apanha-os com a sua rede, e os ajunta na sua rede varredoura; por isso, ele se alegra e se regozija.</p><p><sup>16</sup> Por isso, sacrifica à sua rede e queima incenso à sua draga; porque, com elas, se engordou a sua porção, e se engrossou a sua comida.</p><p><sup>17</sup> Porventura, por isso, esvaziará a sua rede e não deixaria de matar os povos continuamente?</p>"}
