{"text":"<p><sup>1</sup> Naquela mesma hora, chegaram os discípulos ao pé de Jesus, dizendo: Quem é o maior no Reino dos céus?</p><p><sup>2</sup> E Jesus, chamando uma criança, a pôs no meio deles</p><p><sup>3</sup> e disse: Em verdade vos digo que,se não vos converterdes e não vos fizerdes como crianças, de modo algum entrareis no Reino dos céus.</p><p><sup>4</sup> Portanto,aquele que se tornar humilde como esta criança, esse é o maior no Reino dos céus.</p><p><sup>5</sup> E qualquer que receber em meu nomeuma criança tal como esta a mim me recebe.</p><p><sup>6</sup> Mas qualquer que escandalizar um destes pequeninosque creem em mim, melhor lhe fora que se lhe pendurasse ao pescoço uma mó de azenha, e se submergisse na profundeza do mar.</p><p><sup>7</sup> Ai do mundo, por causa dos escândalos.Porque é mister que venham escândalos,mas ai daquele homem por quem o escândalo vem!</p><p><sup>8</sup> Portanto,se a tua mão ou o teu pé te escandalizar, corta-o e atira-o para longe de ti; melhor te é entrar na vida coxo ou aleijado do que, tendo duas mãos ou dois pés, seres lançado no fogo eterno.</p><p><sup>9</sup> E, se o teu olho te escandalizar, arranca- o, e atira- o para longe de ti. Melhor te é entrar na vida com um só olho do que, tendo dois olhos, seres lançado no fogo do inferno.</p><p><sup>10</sup> Vede, não desprezeis algum destes pequeninos,porque eu vos digo que os seus anjos nos céus sempre veem a face de meu Pai que está nos céus.</p><p><sup>11</sup> Porqueo Filho do Homem veio salvar o que se tinha perdido.</p><p><sup>12</sup> Que vos parece?Se algum homem tiver cem ovelhas, e uma delas se desgarrar, não irá pelos montes, deixando as noventa e nove, em busca da que se desgarrou?</p><p><sup>13</sup> E, se, porventura, a acha, em verdade vos digo que maior prazer tem por aquela do que pelas noventa e nove que se não desgarraram.</p><p><sup>14</sup> Assim também não é vontade de vosso Pai, que está nos céus, que um destes pequeninos se perca.</p><p><sup>15</sup> Ora,se teu irmão pecar contra ti, vai e repreende-o entre ti e ele só; se te ouvir,ganhaste a teu irmão.</p><p><sup>16</sup> Mas, se não te ouvir, leva ainda contigoum ou dois, para que, pela boca de duas ou três testemunhas, toda palavra seja confirmada.</p><p><sup>17</sup> E, se não as escutar, dize- o à igreja; e, se também não escutar a igreja,considera-o como um gentio e publicano.</p><p><sup>18</sup> Em verdade vos digoque tudo o que ligardes na terra será ligado no céu, e tudo o que desligardes na terra será desligado no céu.</p><p><sup>19</sup> Também vos digoque, se dois de vós concordarem na terra acerca de qualquer coisa que pedirem,isso lhes será feito por meu Pai, que está nos céus.</p><p><sup>20</sup> Porque onde estiverem dois ou três reunidos em meu nome, aí estou eu no meio deles.</p><p><sup>21</sup> Então, Pedro, aproximando-se dele, disse: Senhor, até quantas vezes pecará meu irmão contra mim, e eu lhe perdoarei? Até sete?</p><p><sup>22</sup> Jesus lhe disse: Não te digo que até sete,mas até setenta vezes sete.</p><p><sup>23</sup> Por isso, o Reino dos céus pode comparar-se a um certo rei que quis fazer contas com os seus servos;</p><p><sup>24</sup> e, começando a fazer contas, foi-lhe apresentado um que lhe devia dez mil talentos.</p><p><sup>25</sup> E, não tendo ele com que pagar, o seu senhor mandou que ele,e sua mulher, e seus filhos fossem vendidos, com tudo quanto tinha, para que a dívida se lhe pagasse.</p><p><sup>26</sup> Então, aquele servo, prostrando-se, o reverenciava, dizendo: Senhor, sê generoso para comigo, e tudo te pagarei.</p><p><sup>27</sup> Então, o senhor daquele servo, movido de íntima compaixão, soltou-o e perdoou-lhe a dívida.</p><p><sup>28</sup> Saindo, porém, aquele servo, encontrou um dos seus conservos que lhe devia cemdinheiros e, lançando mão dele, sufocava-o, dizendo: Paga-me o que me deves.</p><p><sup>29</sup> Então, o seu companheiro, prostrando-se a seus pés, rogava-lhe, dizendo: Sê generoso para comigo, e tudo te pagarei.</p><p><sup>30</sup> Ele, porém, não quis; antes, foi encerrá-lo na prisão, até que pagasse a dívida.</p><p><sup>31</sup> Vendo, pois, os seus conservos o que acontecia, contristaram-se muito e foram declarar ao seu senhor tudo o que se passara.</p><p><sup>32</sup> Então, o seu senhor, chamando-o à sua presença, disse-lhe: Servo malvado, perdoei-te toda aquela dívida, porque me suplicaste.</p><p><sup>33</sup> Não devias tu, igualmente, ter compaixão do teu companheiro, como eu também tive misericórdia de ti?</p><p><sup>34</sup> E, indignado, o seu senhor o entregou aos atormentadores, até que pagasse tudo o que devia.</p><p><sup>35</sup> Assim vos fará também meu Pai celestial,se do coração não perdoardes, cada um a seu irmão, as suas ofensas.</p>"}
