{"text":"<p><sup>1</sup> Porque o Reino dos céus é semelhante a um homem, pai de família, que saiu de madrugada a assalariar trabalhadores para a sua vinha.</p><p><sup>2</sup> E, ajustando com os trabalhadores a umdinheiro por dia, mandou-os para a sua vinha.</p><p><sup>3</sup> E, saindo perto da hora terceira, viu outros que estavam ociosos na praça.</p><p><sup>4</sup> E disse-lhes: Ide vós também para a vinha, e dar-vos-ei o que for justo. E eles foram.</p><p><sup>5</sup> Saindo outra vez, perto da hora sexta e nona, fez o mesmo.</p><p><sup>6</sup> E, saindo perto da hora undécima, encontrou outros que estavam ociosos e perguntou-lhes: Por que estais ociosos todo o dia?</p><p><sup>7</sup> Disseram-lhe eles: Porque ninguém nos assalariou. Diz-lhes ele: Ide vós também para a vinha e recebereis o que for justo.</p><p><sup>8</sup> E, aproximando-se a noite, diz o senhor da vinha ao seu mordomo: Chama os trabalhadores, e paga-lhes o salário, começando pelos derradeiros até aos primeiros.</p><p><sup>9</sup> E, chegando os que tinham ido perto da hora undécima, receberam um dinheiro cada um;</p><p><sup>10</sup> vindo, porém, os primeiros, cuidaram que haviam de receber mais; mas, do mesmo modo, receberam um dinheiro cada um.</p><p><sup>11</sup> E, recebendo- o, murmuravam contra o pai de família,</p><p><sup>12</sup> dizendo: Estes derradeiros trabalharam só uma hora, e tu os igualaste conosco, que suportamos a fadiga e a calma do dia.</p><p><sup>13</sup> Mas ele, respondendo, disse a um deles: Amigo, não te faço injustiça; não ajustaste tu comigo um dinheiro?</p><p><sup>14</sup> Toma o que é teu e retira-te; eu quero dar a este derradeiro tanto como a ti.</p><p><sup>15</sup> Ou não me é lícito fazer o que quiser do que é meu?Ou é mau o teu olho porque eu sou bom?</p><p><sup>16</sup> Assim,os derradeiros serão primeiros, e os primeiros, derradeiros, porque muitos são chamados, mas poucos, escolhidos.</p><p><sup>17</sup> E, subindo Jesus a Jerusalém, chamou à parte os seus doze discípulos e, no caminho, disse-lhes:</p><p><sup>18</sup> Eis que vamos para Jerusalém,e o Filho do Homem será entregue aos príncipes dos sacerdotes e aos escribas, e condená-lo-ão à morte.</p><p><sup>19</sup> E o entregarão aos gentiospara que dele escarneçam, e o açoitem, e crucifiquem, e ao terceiro dia ressuscitará.</p><p><sup>20</sup> Então, se aproximou dele a mãe dos filhos de Zebedeu, com seus filhos, adorando- o e fazendo-lhe um pedido.</p><p><sup>21</sup> E ele diz-lhe: Que queres? Ela respondeu: Dize que estes meus dois filhos se assentem um à tua direita e outro à tua esquerda, no teu Reino.</p><p><sup>22</sup> Jesus, porém, respondendo, disse: Não sabeis o que pedis;podeis vós beber o cálice que eu hei de beber e ser batizados com o batismo com que eu sou batizado? Dizem-lhe eles: Podemos.</p><p><sup>23</sup> E diz-lhes ele: Na verdade bebereiso meu cálice, mas o assentar-se à minha direita ou à minha esquerda não me pertence dá-lo, mas é para aqueles para quem meu Pai o tem preparado.</p><p><sup>24</sup> E, quando os dez ouviram isso, indignaram-se contra os dois irmãos.</p><p><sup>25</sup> Então, Jesus, chamando-os para junto de si, disse: Bem sabeis que pelos príncipesdos gentios são estes dominados e que os grandes exercem autoridade sobre eles.</p><p><sup>26</sup> Não será assim entre vós;mas todo aquele que quiser, entre vós, fazer-se grande, que seja vossoserviçal;</p><p><sup>27</sup> e qualquer que, entre vós, quiser ser o primeiro, queseja vossoservo,</p><p><sup>28</sup> bem como o Filho do Homem não veio para ser servido,mas para servir e para dar a sua vida em resgate de muitos.</p><p><sup>29</sup> E, saindo eles de Jericó, seguiu-o grande multidão.</p><p><sup>30</sup> E eis que dois cegos, assentados junto do caminho, ouvindo que Jesus passava, clamaram, dizendo: Senhor, Filho de Davi, tem misericórdia de nós.</p><p><sup>31</sup> E a multidão os repreendia, para que se calassem; eles, porém, cada vez clamavam mais, dizendo: Senhor, Filho de Davi, tem misericórdia de nós.</p><p><sup>32</sup> E Jesus, parando, chamou-os e disse: Que quereis que vos faça?</p><p><sup>33</sup> Disseram-lhe eles: Senhor, que os nossos olhos sejam abertos.</p><p><sup>34</sup> Então, Jesus, movido de íntima compaixão, tocou-lhes nos olhos, e logo viram; e eles o seguiram.</p>"}
