{"text":"<p><sup>1</sup> Jesus, vendo a multidão, subiu a um monte, e, assentando-se, aproximaram-se dele os seus discípulos;</p><p><sup>2</sup> e, abrindo a boca, os ensinava, dizendo:</p><p><sup>3</sup> Bem-aventurados os pobres de espírito,porque deles é o Reino dos céus;</p><p><sup>4</sup> bem-aventurados os que choram,porque eles serão consolados;</p><p><sup>5</sup> bem-aventurados os mansos,porque eles herdarão a terra;</p><p><sup>6</sup> bem-aventurados os que têm fome e sede de justiça,porque eles serão fartos;</p><p><sup>7</sup> bem-aventurados os misericordiosos,porque eles alcançarão misericórdia;</p><p><sup>8</sup> bem-aventurados os limpos de coração,porque eles verão a Deus;</p><p><sup>9</sup> bem-aventurados os pacificadores, porque eles serão chamados filhos de Deus;</p><p><sup>10</sup> bem-aventurados os que sofrem perseguição por causa da justiça,porque deles é o Reino dos céus;</p><p><sup>11</sup> bem-aventurados sois vósquando vos injuriarem, e perseguirem, e, mentindo, disserem todo o mal contra vós, por minha causa.</p><p><sup>12</sup> Exultai e alegrai- vos,porque é grande o vosso galardão nos céus; porque assim perseguiram os profetas que foram antes de vós.</p><p><sup>13</sup> Vós sois o sal da terra;e, se o sal for insípido, com que se há de salgar? Para nada mais presta, senão para se lançar fora e ser pisado pelos homens.</p><p><sup>14</sup> Vós sois a luz do mundo; nãose pode esconder uma cidade edificada sobre um monte;</p><p><sup>15</sup> nem se acende a candeiae se coloca debaixo do alqueire, mas, no velador, e dá luz a todos que estão na casa.</p><p><sup>16</sup> Assim resplandeça a vossa luz diante dos homens,para que vejam as vossas boas obras e glorifiquem o vosso Pai, que está nos céus.</p><p><sup>17</sup> Não cuideisque vim destruir a lei ou os profetas; não vim ab-rogar, mas cumprir.</p><p><sup>18</sup> Porque em verdade vos digo que,até que o céu e a terra passem, nem um jota ou um til se omitirá da lei sem que tudo seja cumprido.</p><p><sup>19</sup> Qualquer,pois, que violar um destes menores mandamentos e assim ensinar aos homens será chamado o menor no Reino dos céus; aquele, porém, que os cumprir e ensinar será chamado grande no Reino dos céus.</p><p><sup>20</sup> Porque vos digo que, se a vossa justiça não exceder a dos escribas e fariseus,de modo nenhum entrareis no Reino dos céus.</p><p><sup>21</sup> Ouvistes que foi dito aos antigos:Não matarás; mas qualquer que matar seráréu de juízo.</p><p><sup>22</sup> Eu, porém, vos digo quequalquer que, sem motivo, se encolerizar contra seu irmão será réu de juízo, e qualquer que chamar a seu irmão de racaserá réu do Sinédrio; e qualquer que lhe chamar de louco seráréu do fogo do inferno.</p><p><sup>23</sup> Portanto,se trouxeres a tua oferta ao altar e aí te lembrares de que teu irmão tem alguma coisa contra ti,</p><p><sup>24</sup> deixa ali diante do altar a tua oferta,e vai reconciliar-te primeiro com teu irmão, e depois vem, e apresenta a tua oferta.</p><p><sup>25</sup> Concilia-te depressa com o teu adversário,enquanto estás no caminho com ele, para que não aconteça que o adversário te entregue ao juiz, e o juiz te entregue aooficial, e te encerrem na prisão.</p><p><sup>26</sup> Em verdade te digo que, de maneira nenhuma, sairás dali, enquanto não pagares o último ceitil.</p><p><sup>27</sup> Ouvistes que foi dito aos antigos:Não cometerás adultério.</p><p><sup>28</sup> Eu porém, vos digo quequalquer que atentar numa mulher para a cobiçar já em seu coração cometeu adultério com ela.</p><p><sup>29</sup> Portanto, se o teu olho direito te escandalizar,arranca-o e atira-o para longe de ti, pois te é melhor que se perca um dos teus membros do que todo o teu corpo seja lançado no inferno.</p><p><sup>30</sup> E, se a tua mão direita te escandalizar, corta-a e atira-a para longe de ti, porque te é melhor que um dos teus membros se perca do que todo o teu corpo seja lançado no inferno.</p><p><sup>31</sup> Também foi dito:Qualquer que deixar sua mulher, que lhe dê carta de desquite.</p><p><sup>32</sup> Eu,porém, vos digo que qualquer que repudiar sua mulher, a não ser por causa de prostituição, faz que ela cometa adultério; e qualquer que casar com a repudiada comete adultério.</p><p><sup>33</sup> Outrossim, ouvistes que foi dito aos antigos:Não perjurarás, mas cumprirás teus juramentos ao Senhor.</p><p><sup>34</sup> Eu, porém, vos digoque, de maneira nenhuma, jureis nem pelo céu, porque é o trono de Deus,</p><p><sup>35</sup> nem pela terra, porque é o escabelo de seus pés, nem por Jerusalém,porque é a cidade do grande Rei,</p><p><sup>36</sup> nem jurarás pela tua cabeça, porque não podes tornar um cabelo branco ou preto.</p><p><sup>37</sup> Seja, porém, o vosso falar:Sim, sim; não, não, porque o que passa disso é de procedência maligna.</p><p><sup>38</sup> Ouvistes que foi dito:Olho por olho e dente por dente.</p><p><sup>39</sup> Eu, porém, vos digoque não resistais ao mal; mas, se qualquer te bater na face direita, oferece-lhe também a outra;</p><p><sup>40</sup> e ao que quiser pleitear contigo e tirar-te a vestimenta, larga-lhe também a capa;</p><p><sup>41</sup> e, se qualquer te obrigar a caminhar uma milha,vai com ele duas.</p><p><sup>42</sup> Dá a quem te pedire não te desvies daquele que quiser que lhe emprestes.</p><p><sup>43</sup> Ouvistes que foi dito:Amarás o teu próximo e aborrecerás o teu inimigo.</p><p><sup>44</sup> Eu, porém, vos digo:Amai a vossos inimigos, bendizei os que vos maldizem, fazei bem aos que vos odeiam e orai pelos que vos maltratam e vos perseguem,</p><p><sup>45</sup> para que sejais filhos do Pai que está nos céus;porque faz que o seu sol se levante sobre maus e bons e a chuva desça sobre justos e injustos.</p><p><sup>46</sup> Pois, se amardes os que vos amam,que galardão tereis? Não fazem os publicanos também o mesmo?</p><p><sup>47</sup> E, se saudardes unicamente os vossos irmãos, que fazeis de mais? Não fazem os publicanos também assim?</p><p><sup>48</sup> Sede vós, pois, perfeitos,como é perfeito o vosso Pai, que está nos céus.</p>"}
