{"text":"<p><sup>1</sup> Tudo tem o seu tempo determinado, e há tempo para todo o propósito debaixo do céu:</p><p><sup>2</sup> há tempo de nascer e tempo de morrer; tempo de plantar e tempo de arrancar o que se plantou;</p><p><sup>3</sup> tempo de matar e tempo de curar; tempo de derribar e tempo de edificar;</p><p><sup>4</sup> tempo de chorar e tempo de rir; tempo de prantear e tempo de saltar;</p><p><sup>5</sup> tempo de espalhar pedras e tempo de ajuntar pedras; tempo de abraçar e tempo de afastar-se de abraçar;</p><p><sup>6</sup> tempo de buscar e tempo de perder; tempo de guardar e tempo de deitar fora;</p><p><sup>7</sup> tempo de rasgar e tempo de coser; tempo de estar calado e tempo de falar;</p><p><sup>8</sup> tempo de amar e tempo de aborrecer; tempo de guerra e tempo de paz.</p><p><sup>9</sup> Que vantagem tem o trabalhador naquilo em que trabalha?</p><p><sup>10</sup> Tenho visto o trabalho que Deus deu aos filhos dos homens, para com ele os afligir.</p><p><sup>11</sup> Tudo fez formoso em seu tempo; também pôs o mundo no coração deles, sem que o homem possa descobrir a obra que Deus fez desde o princípio até ao fim.</p><p><sup>12</sup> Já tenho conhecido que não há coisa melhor para eles do que se alegrarem e fazerem bem na sua vida;</p><p><sup>13</sup> e também que todo homem coma e beba e goze do bem de todo o seu trabalho. Isso é um dom de Deus.</p><p><sup>14</sup> Eu sei que tudo quanto Deus faz durará eternamente; nada se lhe deve acrescentar e nada se lhe deve tirar. E isso faz Deus para que haja temor diante dele.</p><p><sup>15</sup> O que é já foi; e o que há de ser também já foi; e Deus pede conta do que passou.</p><p><sup>16</sup> Vi mais debaixo do sol: no lugar do juízo, impiedade; e no lugar da justiça, impiedade ainda.</p><p><sup>17</sup> Eu disse no meu coração: Deus julgará o justo e o ímpio; porque há um tempo para todo intento e para toda obra.</p><p><sup>18</sup> Disse eu no meu coração: é por causa dos filhos dos homens, para que Deus possa prová-los, e eles possam ver que são em si mesmos como os animais.</p><p><sup>19</sup> Porque o que sucede aos filhos dos homens, isso mesmo também sucede aos animais; a mesma coisa lhes sucede: como morre um, assim morre o outro, todos têm o mesmo fôlego; e a vantagem dos homens sobre os animais não é nenhuma, porque todos são vaidade.</p><p><sup>20</sup> Todos vão para um lugar; todos são pó e todos ao pó tornarão.</p><p><sup>21</sup> Quem adverte que o fôlego dos filhos dos homens sobe para cima e que o fôlego dos animais desce para baixo da terra?</p><p><sup>22</sup> Assim que tenho visto que não há coisa melhor do que alegrar-se o homem nas suas obras, porque essa é a sua porção; porque quem o fará voltar para ver o que será depois dele?</p>"}
