{"text":"<p><sup>1</sup> Mas, irmãos, acerca dos tempos e das estações, não necessitais de que se vos escreva;</p><p><sup>2</sup> porque vós mesmos sabeis muito bem que o Dia do Senhor virá como o ladrão de noite.</p><p><sup>3</sup> Pois que, quando disserem: Há paz e segurança, então, lhes sobrevirá repentina destruição, como as dores de parto àquela que está grávida; e de modo nenhum escaparão.</p><p><sup>4</sup> Mas vós, irmãos, já não estais em trevas, para que aquele Dia vos surpreenda como um ladrão;</p><p><sup>5</sup> porque todos vós sois filhos da luz e filhos do dia; nós não somos da noite nem das trevas.</p><p><sup>6</sup> Não durmamos, pois, como os demais, mas vigiemos e sejamos sóbrios.</p><p><sup>7</sup> Porque os que dormem dormem de noite, e os que se embebedam embebedam-se de noite.</p><p><sup>8</sup> Mas nós, que somos do dia, sejamos sóbrios, vestindo-nos da couraça da fé e do amor e tendo por capacete a esperança da salvação.</p><p><sup>9</sup> Porque Deus não nos destinou para a ira, mas para a aquisição da salvação, por nosso Senhor Jesus Cristo,</p><p><sup>10</sup> que morreu por nós, para que, quer vigiemos, quer durmamos, vivamos juntamente com ele.</p><p><sup>11</sup> Pelo que exortai-vos uns aos outros e edificai-vos uns aos outros, como também o fazeis.</p><p><sup>12</sup> E rogamo-vos, irmãos, que reconheçais os que trabalham entre vós, e que presidem sobre vós no Senhor, e vos admoestam;</p><p><sup>13</sup> e que os tenhais em grande estima e amor, por causa da sua obra. Tende paz entre vós.</p><p><sup>14</sup> Rogamo-vos também, irmãos, que admoesteis os desordeiros, consoleis os de pouco ânimo, sustenteis os fracos e sejais pacientes para com todos.</p><p><sup>15</sup> Vede que ninguém dê a outrem mal por mal, mas segui, sempre, o bem, tanto uns para com os outros como para com todos.</p><p><sup>16</sup> Regozijai-vos sempre.</p><p><sup>17</sup> Orai sem cessar.</p><p><sup>18</sup> Em tudo dai graças, porque esta é a vontade de Deus em Cristo Jesus para convosco.</p><p><sup>19</sup> Não extingais o Espírito.</p><p><sup>20</sup> Não desprezeis as profecias.</p><p><sup>21</sup> Examinai tudo. Retende o bem.</p><p><sup>22</sup> Abstende-vos de toda aparência do mal.</p><p><sup>23</sup> E o mesmo Deus de paz vos santifique em tudo; e todo o vosso espírito, e alma, e corpo sejam plenamente conservados irrepreensíveis para a vinda de nosso Senhor Jesus Cristo.</p><p><sup>24</sup> Fiel é o que vos chama, o qual também o fará.</p><p><sup>25</sup> Irmãos, orai por nós.</p><p><sup>26</sup> Saudai a todos os irmãos com ósculo santo.</p><p><sup>27</sup> Pelo Senhor vos conjuro que esta epístola seja lida a todos os santos irmãos.</p><p><sup>28</sup> A graça de nosso Senhor Jesus Cristo seja convosco. Amém!</p>"}
