{"text":"<p><sup>1</sup> Mas, nos últimos dias, acontecerá que o monte da Casa do Senhor será estabelecido no cume dos montes e se elevará sobre os outeiros, e concorrerão a ele os povos.</p><p><sup>2</sup> E irão muitas nações e dirão: Vinde, e subamos ao monte do Senhor e à Casa do Deus de Jacó, para que nos ensine os seus caminhos, e nós andemos pelas suas veredas; porque de Sião sairá a lei, e a palavra do Senhor , de Jerusalém.</p><p><sup>3</sup> E julgará entre muitos povos e castigará poderosas nações até mui longe; e converterão as suas espadas em enxadas e as suas lanças em foices; uma nação não levantará a espada contra outra nação, nem aprenderão mais a guerra.</p><p><sup>4</sup> Mas assentar-se-á cada um debaixo da sua videira e debaixo da sua figueira, e não haverá quem os espante, porque a boca do Senhor dos Exércitos o disse.</p><p><sup>5</sup> Porque todos os povos andarão, cada um em nome do seu deus; mas nós andaremos no nome do Senhor , nosso Deus, eternamente e para sempre.</p><p><sup>6</sup> Naquele dia, diz o Senhor , congregarei a que coxeava e recolherei a que eu tinha expulsado e a que eu tinha maltratado.</p><p><sup>7</sup> E da que coxeava farei a parte restante, e da que tinha sido arrojada para longe, uma nação poderosa; e o Senhor reinará sobre eles no monte Sião, desde agora e para sempre.</p><p><sup>8</sup> E a ti, ó torre do rebanho, monte da filha de Sião, a ti virá; sim, a ti virá o primeiro domínio, o reino da filha de Jerusalém.</p><p><sup>9</sup> E, agora, porque farás tão grande pranto? Não há em ti rei? Pereceu o teu conselheiro? Apoderou-se de ti dor, como da que está de parto?</p><p><sup>10</sup> Sofre dores e trabalhos, ó filha de Sião, como a que está de parto, porque agora sairás da cidade, e morarás no campo, e virás até Babilônia; ali, porém, serás livrada; ali te remirá o Senhor da mão de teus inimigos.</p><p><sup>11</sup> Agora, se congregaram muitas nações contra ti, que dizem: Seja profanada, e os nossos olhos verão seus desejos sobre Sião.</p><p><sup>12</sup> Mas não sabem os pensamentos do Senhor , nem entendem o seu conselho, porque as ajuntou como gavelas em uma eira.</p><p><sup>13</sup> Levanta-te e trilha, ó filha de Sião; porque eu farei de ferro a tua ponta e de cobre, as tuas unhas, e esmiuçarás a muitos povos, e o seu ganho será consagrado ao Senhor , e a sua fazenda, ao Senhor de toda a terra.</p>"}
