{"text":"<p><sup>1</sup> E falaram Miriã e Arão contra Moisés, por causa da mulher cuxita, que tomara; porquanto tinha tomado a mulher cuxita.</p><p><sup>2</sup> E disseram: Porventura, falou o Senhor somente por Moisés? Não falou também por nós? E o Senhor o ouviu.</p><p><sup>3</sup> E era o varão Moisés mui manso, mais do que todos os homens que havia sobre a terra.</p><p><sup>4</sup> E logo o Senhor disse a Moisés, e a Arão, e a Miriã: Vós três saí à tenda da congregação. E saíram eles três.</p><p><sup>5</sup> Então, o Senhor desceu na coluna de nuvem e se pôs à porta da tenda; depois, chamou a Arão e a Miriã, e eles saíram ambos.</p><p><sup>6</sup> E disse: Ouvi agora as minhas palavras; se entre vós houver profeta, eu, o Senhor , em visão a ele me farei conhecer ou em sonhos falarei com ele.</p><p><sup>7</sup> Não é assim com o meu servo Moisés, que é fiel em toda a minha casa.</p><p><sup>8</sup> Boca a boca falo com ele, e de vista, e não por figuras; pois, ele vê a semelhança do Senhor ; por que, pois, não tivestes temor de falar contra o meu servo, contra Moisés?</p><p><sup>9</sup> Assim, a ira do Senhor contra eles se acendeu; e foi-se.</p><p><sup>10</sup> E a nuvem se desviou de sobre a tenda; e eis que Miriã era leprosa como a neve; e olhou Arão para Miriã, e eis que era leprosa.</p><p><sup>11</sup> Pelo que Arão disse a Moisés: Ah! Senhor meu! Ora, não ponhas sobre nós este pecado, que fizemos loucamente e com que havemos pecado!</p><p><sup>12</sup> Ora, não seja ela como um morto, que, saindo do ventre de sua mãe, tenha metade da sua carne já consumida.</p><p><sup>13</sup> Clamou, pois, Moisés ao Senhor , dizendo: Ó Deus, rogo-te que a cures.</p><p><sup>14</sup> E disse o Senhor a Moisés: Se seu pai cuspira em seu rosto, não seria envergonhada sete dias? Esteja fechada sete dias fora do arraial; e, depois, a recolham.</p><p><sup>15</sup> Assim, Miriã esteve fechada fora do arraial sete dias, e o povo não partiu, até que recolheram a Miriã.</p><p><sup>16</sup> Porém, depois, o povo partiu de Hazerote; e assentaram o arraial no deserto de Parã.</p>"}
