{"text":"<p><sup>1</sup> Então, disse o Senhor a Arão: Tu, e teus filhos, e a casa de teu pai contigo, levareis sobre vós a iniquidade do santuário; e tu e teus filhos contigo levareis sobre vós a iniquidade do vosso sacerdócio.</p><p><sup>2</sup> E também farás chegar contigo a teus irmãos, a tribo de Levi, a tribo de teu pai, para que se ajuntem a ti e te sirvam; mas tu e teus filhos contigo estareis perante a tenda do Testemunho.</p><p><sup>3</sup> E eles farão a tua guarda, a guarda de toda a tenda; mas não se chegarão aos utensílios do santuário e ao altar, para que não morram, tanto eles como vós.</p><p><sup>4</sup> Mas se ajuntarão a ti e farão a guarda da tenda da congregação em todo o ministério da tenda; e o estranho não se chegará a vós.</p><p><sup>5</sup> Vós, pois, fareis a guarda do santuário e a guarda do altar, para que não haja outra vez furor sobre os filhos de Israel.</p><p><sup>6</sup> E eu, eis que tenho tomado vossos irmãos, os levitas, do meio dos filhos de Israel; a vós são dados em dádiva pelo Senhor , para administrar o ministério da tenda da congregação.</p><p><sup>7</sup> Mas tu e teus filhos contigo guardareis o vosso sacerdócio em todo o negócio do altar, e no que estiver dentro do véu, isto administrareis; eu vos tenho dado o vosso sacerdócio em dádiva ministerial, e o estranho que se chegar morrerá.</p><p><sup>8</sup> Disse mais o Senhor a Arão: E eu, eis que te tenho dado a guarda das minhas ofertas alçadas, com todas as coisas santas dos filhos de Israel; por causa da unção as tenho dado a ti e a teus filhos por estatuto perpétuo.</p><p><sup>9</sup> Isto terás das coisas santíssimas do fogo: todas as suas ofertas, com todas as suas ofertas de manjares, e com todas as suas expiações do pecado, e com todas as suas expiações da culpa, que me restituírem; elas serão coisas santíssimas para ti e para teus filhos.</p><p><sup>10</sup> No lugar santíssimo o comerás; todo varão o comerá; santidade será para ti.</p><p><sup>11</sup> Também isto será teu: a oferta alçada dos seus dons com todas as ofertas movidas dos filhos de Israel; a ti, a teus filhos, e a tuas filhas contigo, as tenho dado por estatuto perpétuo; todo o que estiver limpo na tua casa as comerá.</p><p><sup>12</sup> Todo o melhor do azeite e todo o melhor do mosto e do grão, as suas primícias que derem ao Senhor , as tenho dado a ti.</p><p><sup>13</sup> Os primeiros frutos de tudo que houver na terra, que trouxerem ao Senhor , serão teus; todo o que estiver limpo na tua casa os comerá.</p><p><sup>14</sup> Toda coisa consagrada em Israel será tua.</p><p><sup>15</sup> Tudo o que abrir a madre, de toda a carne que trouxerem ao Senhor , tanto de homens como de animais, será teu; porém os primogênitos dos homens resgatarás; também os primogênitos dos animais imundos resgatarás.</p><p><sup>16</sup> Os que, pois, deles se houverem de resgatar resgatarás, da idade de um mês, segundo a tua avaliação, por cinco siclos de dinheiro, segundo o siclo do santuário, que é de vinte geras.</p><p><sup>17</sup> Mas o primogênito de vaca, ou primogênito de ovelha, ou primogênito de cabra não resgatarás; santos são; o seu sangue espargirás sobre o altar, e a sua gordura queimarás em oferta queimada de cheiro suave ao Senhor .</p><p><sup>18</sup> E a carne deles será tua, assim como será teu o peito do movimento e o ombro direito.</p><p><sup>19</sup> Todas as ofertas alçadas das santidades, que os filhos de Israel oferecerem ao Senhor , tenho dado a ti, e a teus filhos, e a tuas filhas contigo, por estatuto perpétuo; concerto perpétuo de sal perante o Senhor é, para ti e para a tua semente contigo.</p><p><sup>20</sup> Disse também o Senhor a Arão: Na sua terra possessão nenhuma terás, e no meio deles nenhuma parte terás; eu sou a tua parte e a tua herança no meio dos filhos de Israel.</p><p><sup>21</sup> E eis que aos filhos de Levi tenho dado todos os dízimos em Israel por herança, pelo seu ministério que exercem, o ministério da tenda da congregação.</p><p><sup>22</sup> E nunca mais os filhos de Israel se chegarão à tenda da congregação, para que não levem sobre si o pecado e morram.</p><p><sup>23</sup> Mas os levitas administrarão o ministério da tenda da congregação e eles levarão sobre si a sua iniquidade; pelas vossas gerações estatuto perpétuo será; e no meio dos filhos de Israel nenhuma herança herdarão.</p><p><sup>24</sup> Porque os dízimos dos filhos de Israel, que oferecerem ao Senhor em oferta alçada, tenho dado por herança aos levitas; porquanto eu lhes disse: No meio dos filhos de Israel nenhuma herança herdareis.</p><p><sup>25</sup> E falou o Senhor a Moisés, dizendo:</p><p><sup>26</sup> Também falarás aos levitas e dir-lhes-ás: Quando receberdes os dízimos dos filhos de Israel, que eu deles vos tenho dado em vossa herança, deles oferecereis uma oferta alçada ao Senhor : o dízimo dos dízimos.</p><p><sup>27</sup> E contar-se-vos-á a vossa oferta alçada como grão da eira e como plenitude do lagar.</p><p><sup>28</sup> Assim também oferecereis ao Senhor uma oferta alçada de todos os vossos dízimos, que receberdes dos filhos de Israel, e deles dareis a oferta alçada do Senhor a Arão, o sacerdote.</p><p><sup>29</sup> De todos os vossos dons oferecereis toda oferta alçada do Senhor ; do melhor deles, a sua santa parte.</p><p><sup>30</sup> Dir-lhes-ás, pois: Quando oferecerdes o melhor deles, como novidade da eira e como novidade do lagar, se contará aos levitas.</p><p><sup>31</sup> E o comereis em todo lugar, vós e a vossa casa, porque vosso galardão é pelo vosso ministério na tenda da congregação.</p><p><sup>32</sup> Pelo que não levareis sobre vós o pecado, quando deles oferecerdes o melhor; e não profanareis as coisas santas dos filhos de Israel, para que não morrais.</p>"}
