{"text":"<p><sup>1</sup> Chegando os filhos de Israel, toda a congregação, ao deserto de Zim, no mês primeiro, o povo ficou em Cades; e Miriã morreu ali e ali foi sepultada.</p><p><sup>2</sup> E não havia água para a congregação; então, se congregaram contra Moisés e contra Arão.</p><p><sup>3</sup> E o povo contendeu com Moisés, e falaram, dizendo: Antes tivéssemos expirado quando expiraram nossos irmãos perante o Senhor !</p><p><sup>4</sup> E por que trouxestes a congregação do Senhor a este deserto, para que morramos ali, nós e os nossos animais?</p><p><sup>5</sup> E por que nos fizestes subir do Egito, para nos trazer a este lugar mau? Lugar não de semente, nem de figos, nem de vides, nem de romãs, nem de água para beber.</p><p><sup>6</sup> Então, Moisés e Arão se foram de diante da congregação, à porta da tenda da congregação e se lançaram sobre o seu rosto; e a glória do Senhor lhes apareceu.</p><p><sup>7</sup> E o Senhor falou a Moisés, dizendo:</p><p><sup>8</sup> Toma a vara e ajunta a congregação, tu e Arão, teu irmão, e falai à rocha perante os seus olhos, e dará a sua água; assim, lhes tirarás água da rocha e darás a beber à congregação e aos seus animais.</p><p><sup>9</sup> Então, Moisés tomou a vara de diante do Senhor , como lhe tinha ordenado.</p><p><sup>10</sup> E Moisés e Arão reuniram a congregação diante da rocha, e Moisés disse-lhes: Ouvi agora, rebeldes: porventura, tiraremos água desta rocha para vós?</p><p><sup>11</sup> Então, Moisés levantou a sua mão e feriu a rocha duas vezes com a sua vara, e saíram muitas águas; e bebeu a congregação e os seus animais.</p><p><sup>12</sup> E o Senhor disse a Moisés e a Arão: Porquanto não me crestes a mim, para me santificar diante dos filhos de Israel, por isso não metereis esta congregação na terra que lhes tenho dado.</p><p><sup>13</sup> Estas são as águas de Meribá, porque os filhos de Israel contenderam com o Senhor ; e o Senhor se santificou neles.</p><p><sup>14</sup> Depois, Moisés desde Cades mandou mensageiros ao rei de Edom, dizendo: Assim diz teu irmão Israel: Sabes todo o trabalho que nos sobreveio;</p><p><sup>15</sup> como nossos pais desceram ao Egito, e nós no Egito habitamos muitos dias; e como os egípcios nos maltrataram, a nós e a nossos pais;</p><p><sup>16</sup> e clamamos ao Senhor , e ele ouviu a nossa voz, e mandou um anjo, e nos tirou do Egito; e eis que estamos em Cades, cidade na extremidade dos teus termos.</p><p><sup>17</sup> Deixa-nos, pois, passar pela tua terra; não passaremos pelo campo, nem pelas vinhas, nem beberemos a água dos poços; iremos pela estrada real; não nos desviaremos para a direita nem para a esquerda, até que passemos pelos teus termos.</p><p><sup>18</sup> Porém Edom lhe disse: Não passarás por mim, para que, porventura, eu não saia à espada ao teu encontro.</p><p><sup>19</sup> Então, os filhos de Israel lhe disseram: Subiremos pelo caminho igualado, e, se eu e o meu gado bebermos das tuas águas, darei o preço delas; sem fazer alguma outra coisa, deixa-me somente passar a pé.</p><p><sup>20</sup> Porém ele disse: Não passarás. E saiu-lhe Edom ao encontro com muita gente e com mão forte.</p><p><sup>21</sup> Assim, recusou Edom deixar passar a Israel pelo seu termo; pelo que Israel se desviou dele.</p><p><sup>22</sup> Então, partiram de Cades; e os filhos de Israel, toda a congregação, vieram ao monte Hor.</p><p><sup>23</sup> E falou o Senhor a Moisés e a Arão no monte Hor, nos termos da terra de Edom, dizendo:</p><p><sup>24</sup> Arão recolhido será a seu povo, porque não entrará na terra que tenho dado aos filhos de Israel, porquanto rebeldes fostes à minha palavra, nas águas de Meribá.</p><p><sup>25</sup> Toma a Arão e a Eleazar, seu filho, e faze-os subir ao monte Hor.</p><p><sup>26</sup> E despe a Arão as suas vestes e veste-as a Eleazar, seu filho, porque Arão será recolhido e morrerá ali.</p><p><sup>27</sup> Fez, pois, Moisés como o Senhor lhe ordenara; porque subiram ao monte Hor perante os olhos de toda a congregação.</p><p><sup>28</sup> E Moisés despiu a Arão as vestes e as vestiu a Eleazar, seu filho; e morreu Arão ali sobre o cume do monte; e desceram Moisés e Eleazar do monte.</p><p><sup>29</sup> Vendo, pois, toda a congregação que Arão era morto, choraram a Arão trinta dias, isto é, toda a casa de Israel.</p>"}
