{"text":"<p><sup>1</sup> Ouvindo o cananeu, o rei de Arade, que habitava para a banda do sul, que Israel vinha pelo caminho dos espias, pelejou contra Israel e dele levou alguns deles por prisioneiros.</p><p><sup>2</sup> Então, Israel fez um voto ao Senhor , dizendo: Se totalmente entregares este povo na minha mão, destruirei totalmente as suas cidades.</p><p><sup>3</sup> O Senhor , pois, ouviu a voz de Israel e entregou os cananeus, que foram destruídos totalmente, eles e as suas cidades; e o nome daquele lugar chamou Horma.</p><p><sup>4</sup> Então, partiram do monte Hor, pelo caminho do mar Vermelho, a rodear a terra de Edom; porém a alma do povo angustiou-se neste caminho.</p><p><sup>5</sup> E o povo falou contra Deus e contra Moisés: Por que nos fizestes subir do Egito, para que morrêssemos neste deserto? Pois, aqui, nem pão nem água há; e a nossa alma tem fastio deste pão tão vil.</p><p><sup>6</sup> Então, o Senhor mandou entre o povo serpentes ardentes, que morderam o povo; e morreu muito povo de Israel.</p><p><sup>7</sup> Pelo que o povo veio a Moisés e disse: Havemos pecado, porquanto temos falado contra o Senhor e contra ti; ora ao Senhor que tire de nós estas serpentes. Então, Moisés orou pelo povo.</p><p><sup>8</sup> E disse o Senhor a Moisés: Faze uma serpente ardente e põe-na sobre uma haste; e será que viverá todo mordido que olhar para ela.</p><p><sup>9</sup> E Moisés fez uma serpente de metal e pô-la sobre uma haste; e era que, mordendo alguma serpente a alguém, olhava para a serpente de metal e ficava vivo.</p><p><sup>10</sup> Então, os filhos de Israel partiram e alojaram-se em Obote.</p><p><sup>11</sup> Depois, partiram de Obote e alojaram-se nos outeiros de Abarim, no deserto que está defronte de Moabe, ao nascente do sol.</p><p><sup>12</sup> Dali, partiram e alojaram-se junto ao ribeiro de Zerede.</p><p><sup>13</sup> E, dali, partiram e alojaram-se desta banda de Arnom, que está no deserto e sai dos termos dos amorreus; porque Arnom é o termo de Moabe, entre Moabe e os amorreus.</p><p><sup>14</sup> Pelo que se diz no livro das Guerras do Senhor : Contra Vaebe em Sufa, e contra os ribeiros de Arnom,</p><p><sup>15</sup> e contra a corrente dos ribeiros que se volve para a situação de Ar e se encosta aos termos de Moabe.</p><p><sup>16</sup> E, dali, partiram para Beer; este é o poço do qual o Senhor disse a Moisés: Ajunta o povo, e lhe darei água</p><p><sup>17</sup> (Então, Israel cantou este cântico: Sobe, poço, e vós, cantai dele:</p><p><sup>18</sup> Tu, poço, que cavaram os príncipes, que escavaram os nobres do povo e o legislador com os seus bordões.). E, do deserto, partiram para Matana;</p><p><sup>19</sup> e, de Matana, para Naaliel; e, de Naaliel, para Bamote.</p><p><sup>20</sup> E, de Bamote, partiram para o vale que está no campo de Moabe, no cume de Pisga, à vista do deserto.</p><p><sup>21</sup> Então, Israel mandou mensageiros a Seom, rei dos amorreus, dizendo:</p><p><sup>22</sup> Deixa-me passar pela tua terra; não nos desviaremos pelos campos nem pelas vinhas, e as águas dos poços não beberemos; iremos pela estrada real até que passemos os teus termos.</p><p><sup>23</sup> Porém Seom não deixou passar a Israel pelos seus termos; antes, Seom congregou todo o seu povo, e saiu ao encontro de Israel ao deserto, e veio a Jaza, e pelejou contra Israel.</p><p><sup>24</sup> Mas Israel o feriu a fio de espada e tomou a sua terra em possessão, desde Arnom até Jaboque, até aos filhos de Amom; porquanto o termo dos filhos de Amom era firme.</p><p><sup>25</sup> Assim, Israel tomou todas estas cidades; e Israel habitou em todas as cidades dos amorreus, em Hesbom e em todas as suas aldeias.</p><p><sup>26</sup> Porque Hesbom era cidade de Seom, rei dos amorreus, que tinha pelejado contra o precedente rei dos moabitas e tinha tomado da sua mão toda a sua terra até Arnom.</p><p><sup>27</sup> Pelo que dizem os que falam em provérbios: Vinde a Hesbom; edifique-se e fortifique-se a cidade de Seom.</p><p><sup>28</sup> Porque fogo saiu de Hesbom, e uma chama, da cidade de Seom; e consumiu a Ar dos moabitas e aos senhores dos altos de Arnom.</p><p><sup>29</sup> Ai de ti, Moabe! Perdido és, povo de Quemos! Entregou seus filhos, que iam fugindo, e suas filhas, como cativas a Seom, rei dos amorreus.</p><p><sup>30</sup> E nós os derribamos; Hesbom perdida é até Dibom, e os assolamos até Nofa, que se estende até Medeba.</p><p><sup>31</sup> Assim, Israel habitou na terra dos amorreus.</p><p><sup>32</sup> Depois, mandou Moisés espiar a Jazer, e tomaram as suas aldeias e daquela possessão lançaram os amorreus que estavam ali.</p><p><sup>33</sup> Então, viraram-se e subiram o caminho de Basã; e Ogue, rei de Basã, saiu contra eles, e todo o seu povo, à peleja em Edrei.</p><p><sup>34</sup> E disse o Senhor a Moisés: Não o temas, porque eu to tenho dado na tua mão, a ele, e a todo o seu povo, e a sua terra, e far-lhe-ás como fizeste a Seom, rei dos amorreus, que habitava em Hesbom.</p><p><sup>35</sup> E de tal maneira o feriram, a ele, e a seus filhos, e a todo o seu povo, que nenhum deles escapou; e tomaram a sua terra em possessão.</p>"}
