{"text":"<p><sup>1</sup> Depois, partiram os filhos de Israel e acamparam-se nas campinas de Moabe, desta banda do Jordão, de Jericó.</p><p><sup>2</sup> Viu, pois, Balaque, filho de Zipor, tudo o que Israel fizera aos amorreus.</p><p><sup>3</sup> E Moabe temeu muito diante deste povo, porque era muito; e Moabe andava angustiado por causa dos filhos de Israel.</p><p><sup>4</sup> Pelo que Moabe disse aos anciãos dos midianitas: Agora lamberá esta congregação tudo quanto houver ao redor de nós, como o boi lambe a erva do campo. Naquele tempo, Balaque, filho de Zipor, era rei dos moabitas.</p><p><sup>5</sup> Este enviou mensageiros a Balaão, filho de Beor, a Petor, que está junto ao rio, na terra dos filhos do seu povo, a chamá-lo, dizendo: Eis que um povo saiu do Egito; eis que cobre a face da terra e parado está defronte de mim.</p><p><sup>6</sup> Vem, pois, agora, rogo-te, amaldiçoa-me este povo, pois mais poderoso é do que eu; para ver se o poderei ferir e o lançarei fora da terra; porque eu sei que a quem tu abençoares será abençoado e a quem tu amaldiçoares será amaldiçoado.</p><p><sup>7</sup> Então, foram-se os anciãos dos moabitas e os anciãos dos midianitas com o preço dos encantamentos nas mãos; e chegaram a Balaão e lhe disseram as palavras de Balaque.</p><p><sup>8</sup> E ele lhes disse: Passai aqui esta noite, e vos trarei a resposta, como o Senhor me falar; então, os príncipes dos moabitas ficaram com Balaão.</p><p><sup>9</sup> E veio Deus a Balaão e disse: Quem são estes homens que estão contigo?</p><p><sup>10</sup> E Balaão disse a Deus: Balaque, filho de Zipor, rei dos moabitas, m os enviou, dizendo:</p><p><sup>11</sup> Eis que o povo que saiu do Egito cobriu a face da terra; vem, agora, amaldiçoa-mo; porventura, poderei pelejar contra ele e o lançarei fora.</p><p><sup>12</sup> Então, disse Deus a Balaão: Não irás com eles, nem amaldiçoarás a este povo, porquanto bendito é.</p><p><sup>13</sup> Então, Balaão levantou-se pela manhã e disse aos príncipes de Balaque: Ide à vossa terra, porque o Senhor recusa deixar-me ir convosco.</p><p><sup>14</sup> E levantaram-se os príncipes dos moabitas, e vieram a Balaque, e disseram: Balaão recusou vir conosco.</p><p><sup>15</sup> Porém Balaque prosseguiu ainda em enviar mais príncipes e mais honrados do que aqueles,</p><p><sup>16</sup> os quais vieram a Balaão e lhe disseram: Assim diz Balaque, filho de Zipor: Rogo-te que não te demores em vir a mim,</p><p><sup>17</sup> porque grandemente te honrarei e farei tudo o que me disseres; vem, pois, rogo-te, amaldiçoa-me este povo.</p><p><sup>18</sup> Então, Balaão respondeu e disse aos servos de Balaque: Ainda que Balaque me desse a sua casa cheia de prata e de ouro, eu não poderia traspassar o mandado do Senhor , meu Deus, para fazer coisa pequena ou grande;</p><p><sup>19</sup> agora, pois, rogo-vos que também aqui fiqueis esta noite, para que eu saiba o que o Senhor me dirá mais.</p><p><sup>20</sup> Veio, pois, o Senhor a Balaão, de noite, e disse-lhe: Se aqueles homens te vieram chamar, levanta-te, vai com eles; todavia, farás o que eu te disser.</p><p><sup>21</sup> Então, Balaão levantou-se pela manhã, e albardou a sua jumenta, e foi-se com os príncipes de Moabe.</p><p><sup>22</sup> E a ira de Deus acendeu-se, porque ele se ia; e o Anjo do Senhor pôs-se-lhe no caminho por adversário; e ele ia caminhando, montado na sua jumenta, e dois de seus moços com ele.</p><p><sup>23</sup> Viu, pois, a jumenta o Anjo do Senhor que estava no caminho, com a sua espada desembainhada na mão; pelo que desviou-se a jumenta do caminho e foi-se pelo campo; então, Balaão espancou a jumenta para fazê-la tornar ao caminho.</p><p><sup>24</sup> Mas o Anjo do Senhor pôs-se numa vereda de vinhas, havendo uma parede desta banda e uma parede da outra.</p><p><sup>25</sup> Vendo, pois, a jumenta o Anjo do Senhor , apertou-se contra a parede e apertou contra a parede o pé de Balaão; pelo que tornou a espancá-la.</p><p><sup>26</sup> Então, o Anjo do Senhor passou mais adiante e pôs-se num lugar estreito, onde não havia caminho para se desviar nem para a direita nem para a esquerda.</p><p><sup>27</sup> E, vendo a jumenta o Anjo do Senhor , deitou-se debaixo de Balaão; e a ira de Balaão acendeu-se, e espancou a jumenta com o bordão.</p><p><sup>28</sup> Então, o Senhor abriu a boca da jumenta, a qual disse a Balaão: Que te fiz eu, que me espancaste estas três vezes?</p><p><sup>29</sup> E Balaão disse à jumenta: Porque zombaste de mim; tomara que tivera eu uma espada na mão, porque agora te mataria.</p><p><sup>30</sup> E a jumenta disse a Balaão: Porventura, não sou a tua jumenta, em que cavalgaste desde o tempo que eu fui tua até hoje? Costumei eu alguma vez fazer assim contigo? E ele respondeu: Não.</p><p><sup>31</sup> Então, o Senhor abriu os olhos a Balaão, e ele viu o Anjo do Senhor , que estava no caminho, e a sua espada desembainhada na mão; pelo que inclinou a cabeça e prostrou-se sobre a sua face.</p><p><sup>32</sup> Então, o Anjo do Senhor lhe disse: Por que já três vezes espancaste a tua jumenta? Eis que eu saí para ser teu adversário, porquanto o teu caminho é perverso diante de mim;</p><p><sup>33</sup> porém a jumenta me viu e já três vezes se desviou de diante de mim; se ela se não desviara de diante de mim, na verdade que eu agora te mataria e a ela deixaria com vida.</p><p><sup>34</sup> Então, Balaão disse ao Anjo do Senhor : Pequei, que não soube que estavas neste caminho para te opores a mim; e, agora, se parece mal aos teus olhos, tornar-me-ei.</p><p><sup>35</sup> E disse o Anjo do Senhor a Balaão: Vai-te com estes homens, mas somente a palavra que eu falar a ti, esta falarás. Assim, Balaão foi-se com os príncipes de Balaque.</p><p><sup>36</sup> Ouvindo, pois, Balaque que Balaão vinha, saiu-lhe ao encontro até à cidade de Moabe, que está no termo de Arnom, na extremidade do termo dele.</p><p><sup>37</sup> E Balaque disse a Balaão: Porventura, não enviei diligentemente a chamar-te? Por que não vieste a mim? Não posso eu na verdade honrar-te?</p><p><sup>38</sup> Então, Balaão disse a Balaque: Eis que eu tenho vindo a ti; porventura, poderei eu agora de alguma forma falar alguma coisa? A palavra que Deus puser na minha boca, esta falarei.</p><p><sup>39</sup> E Balaão foi com Balaque, e vieram a Quiriate-Huzote.</p><p><sup>40</sup> Então, Balaque matou bois e ovelhas; e deles enviou a Balaão e aos príncipes que estavam com ele.</p><p><sup>41</sup> E sucedeu que, pela manhã, Balaque tomou a Balaão e o fez subir aos altos de Baal. E viu Balaão dali a última parte do povo.</p>"}
