{"text":"<p><sup>1</sup> E falou o Senhor a Moisés e a Arão, dizendo:</p><p><sup>2</sup> Toma a soma dos filhos de Coate, do meio dos filhos de Levi, pelas suas gerações, segundo a casa de seus pais;</p><p><sup>3</sup> da idade de trinta anos para cima até aos cinquenta anos será todo aquele que entrar neste exército, para fazer obra na tenda da congregação.</p><p><sup>4</sup> Este será o ministério dos filhos de Coate na tenda da congregação, nas coisas santíssimas.</p><p><sup>5</sup> Quando partir o arraial, Arão e seus filhos virão, e tirarão o véu da coberta, e com ele cobrirão a arca do Testemunho;</p><p><sup>6</sup> e pôr-lhe-ão por cima uma coberta de peles de texugos, e sobre ela estenderão um pano, todo azul, e lhe meterão os varais.</p><p><sup>7</sup> Também sobre a mesa da proposição estenderão um pano azul; e, sobre ela, porão os pratos, e os seus incensários, e as taças, e as escudelas; também o pão contínuo estará sobre ela.</p><p><sup>8</sup> Depois, estenderão, em cima deles, um pano carmesim, e, com a coberta de peles de texugos, o cobrirão, e lhe porão os seus varais.</p><p><sup>9</sup> Então, tomarão um pano azul e cobrirão o castiçal da luminária, e as suas lâmpadas, e os seus espevitadores, e os seus apagadores, e todos os seus vasos de azeite com que o servem.</p><p><sup>10</sup> E meterão, a ele e a todos os seus utensílios, na coberta de peles de texugos e o porão sobre os varais.</p><p><sup>11</sup> E, sobre o altar de ouro, estenderão um pano azul, e com a coberta de peles de texugos o cobrirão, e lhe porão os seus varais.</p><p><sup>12</sup> Também tomarão todos os utensílios do ministério, com que servem no santuário; e os porão num pano azul, e os cobrirão com uma coberta de peles de texugos, e os porão sobre os varais.</p><p><sup>13</sup> E tirarão as cinzas do altar e por cima dele estenderão um pano de púrpura.</p><p><sup>14</sup> E sobre ele porão todos os seus instrumentos com que o servem: os seus braseiros, e os garfos, e as pás, e as bacias, todos os utensílios do altar; e por cima dele estenderão uma coberta de peles de texugos e lhe porão os seus varais.</p><p><sup>15</sup> Havendo, pois, Arão e seus filhos, ao partir do arraial, acabado de cobrir o santuário e todos os instrumentos do santuário, então, os filhos de Coate virão para levá-lo; mas no santuário não tocarão para que não morram; este é o cargo dos filhos de Coate na tenda da congregação.</p><p><sup>16</sup> Porém o cargo de Eleazar, filho de Arão, o sacerdote, será o azeite da luminária, e o incenso aromático, e a contínua oferta dos manjares, e o azeite da unção, o cargo de todo o tabernáculo e de tudo que nele há, o santuário e os seus móveis.</p><p><sup>17</sup> E falou o Senhor a Moisés e a Arão, dizendo:</p><p><sup>18</sup> Não deixareis extirpar a tribo das gerações dos coatitas do meio dos levitas.</p><p><sup>19</sup> Mas isto lhes fareis, para que vivam e não morram, quando chegarem à santidade das santidades: Arão e seus filhos virão e a cada um porão no seu ministério e no seu cargo.</p><p><sup>20</sup> Porém não entrarão a ver, quando cobrirem o santuário, para que não morram.</p><p><sup>21</sup> Falou mais o Senhor a Moisés, dizendo:</p><p><sup>22</sup> Toma também a soma dos filhos de Gérson, segundo a casa de seus pais, segundo as suas gerações;</p><p><sup>23</sup> da idade de trinta anos para cima, até aos cinquenta, contarás a todo aquele que entrar a servir no seu serviço, para exercer o ministério na tenda da congregação.</p><p><sup>24</sup> Este será o ministério das gerações dos gersonitas, no serviço e na carga:</p><p><sup>25</sup> levarão, pois, as cortinas do tabernáculo, e a tenda da congregação, e a sua coberta, e a coberta de peles de texugos que está em cima, sobre ele, e o véu da porta da tenda da congregação,</p><p><sup>26</sup> e as cortinas do pátio, e o véu da porta do pátio, que está junto ao tabernáculo e junto ao altar em redor, e as suas cordas, e todos os instrumentos do seu ministério, com tudo o que se adereçar para eles, para que ministrem.</p><p><sup>27</sup> Todo o ministério dos filhos dos gersonitas, em todo o seu cargo e em todo o seu ministério, será segundo o mandado de Arão e de seus filhos; e lhes encomendareis em guarda todo o seu cargo.</p><p><sup>28</sup> Este é o ministério das gerações dos filhos dos gersonitas na tenda da congregação; e a sua guarda será debaixo da mão de Itamar, filho de Arão, o sacerdote.</p><p><sup>29</sup> Quanto aos filhos de Merari, segundo as suas gerações e segundo a casa de seus pais os contarás;</p><p><sup>30</sup> da idade de trinta anos para cima, até aos cinquenta, contarás a todo aquele que entrar neste serviço, para exercer o ministério da tenda da congregação.</p><p><sup>31</sup> Esta, pois, será a guarda do seu cargo, segundo todo o seu ministério, na tenda da congregação: as tábuas do tabernáculo, e os seus varais, e as suas colunas, e as suas bases;</p><p><sup>32</sup> como também as colunas do pátio em redor, e as suas bases, e as suas estacas, e as suas cordas, com todos os seus instrumentos, com todo o seu ministério; e contareis os utensílios da guarda do seu cargo, nome por nome.</p><p><sup>33</sup> Este é o ministério das gerações dos filhos de Merari, segundo todo o seu ministério, na tenda da congregação, debaixo da mão de Itamar, filho de Arão, o sacerdote.</p><p><sup>34</sup> Moisés, pois, e Arão e os príncipes da congregação contaram os filhos dos coatitas, segundo as suas gerações e segundo a casa de seus pais;</p><p><sup>35</sup> da idade de trinta anos para cima, até aos cinquenta, todo aquele que entrou neste serviço, para o ministério da tenda da congregação.</p><p><sup>36</sup> Os que deles foram contados, pois, segundo as suas gerações, foram dois mil e setecentos e cinquenta.</p><p><sup>37</sup> Estes são os que foram contados das gerações dos coatitas, de todo aquele que ministrava na tenda da congregação, os quais contaram Moisés e Arão, conforme o mandado do Senhor pela mão de Moisés.</p><p><sup>38</sup> Semelhantemente os que foram contados dos filhos de Gérson, segundo as suas gerações e segundo a casa de seus pais,</p><p><sup>39</sup> da idade de trinta anos para cima, até aos cinquenta, todo aquele que entrou neste serviço, para o ministério na tenda da congregação,</p><p><sup>40</sup> os que deles foram contados, segundo as suas gerações e segundo a casa de seus pais, foram dois mil e seiscentos e trinta.</p><p><sup>41</sup> Estes são os contados das gerações dos filhos de Gérson, de todo aquele que ministrava na tenda da congregação; os quais contaram Moisés e Arão, conforme o mandado do Senhor .</p><p><sup>42</sup> E os que foram contados das gerações dos filhos de Merari, segundo as suas gerações e segundo a casa de seus pais,</p><p><sup>43</sup> da idade de trinta anos para cima, até aos cinquenta, todo aquele que entrou neste serviço, para o ministério na tenda da congregação,</p><p><sup>44</sup> foram, pois, os que foram deles contados, segundo as suas gerações, três mil e duzentos.</p><p><sup>45</sup> Estes são os contados das gerações dos filhos de Merari; os quais contaram Moisés e Arão, conforme o mandado do Senhor , pela mão de Moisés.</p><p><sup>46</sup> Todos os que deles foram contados, que contaram Moisés e Arão, e os príncipes de Israel, dos levitas, segundo as suas gerações e segundo a casa de seus pais,</p><p><sup>47</sup> da idade de trinta anos para cima, até aos cinquenta, todo aquele que entrava a executar o ministério da administração e o ministério da carga na tenda da congregação,</p><p><sup>48</sup> os que deles foram contados foram oito mil quinhentos e oitenta.</p><p><sup>49</sup> Conforme o mandado do Senhor pela mão de Moisés, foram contados, cada qual segundo o seu ministério e segundo o seu cargo; e foram, os que deles foram contados, aqueles que o Senhor ordenara a Moisés.</p>"}
