{"text":"<p><sup>1</sup> E falou o Senhor a Moisés, dizendo:</p><p><sup>2</sup> Ordena aos filhos de Israel que lancem fora do arraial a todo leproso, e a todo o que padece fluxo, e a todos os imundos por causa de contato com algum morto.</p><p><sup>3</sup> Desde o homem até à mulher os lançareis; fora do arraial os lançareis, para que não contaminem os seus arraiais, no meio dos quais eu habito.</p><p><sup>4</sup> E os filhos de Israel fizeram assim, e os lançaram fora do arraial; como o Senhor falara a Moisés, assim fizeram os filhos de Israel.</p><p><sup>5</sup> Falou mais o Senhor a Moisés, dizendo:</p><p><sup>6</sup> Dize aos filhos de Israel: Quando homem ou mulher fizer algum de todos os pecados humanos, transgredindo contra o Senhor , tal alma culpada é.</p><p><sup>7</sup> E confessará o pecado que fez; então, restituirá pela sua culpa segundo a soma total, e lhe acrescentará o seu quinto, e o dará àquele contra quem se fez culpado.</p><p><sup>8</sup> Mas, se aquele homem não tiver resgatador, a quem se restitua pela culpa, então, a culpa que se restituir ao Senhorserá do sacerdote, além do carneiro da expiação com que por ele fizer expiação.</p><p><sup>9</sup> Semelhantemente, toda oferta de todas as coisas santificadas dos filhos de Israel, que trouxerem ao sacerdote, será sua.</p><p><sup>10</sup> E as coisas santificadas de cada um serão suas; o que alguém der ao sacerdote será seu.</p><p><sup>11</sup> Falou mais o Senhor a Moisés, dizendo:</p><p><sup>12</sup> Fala aos filhos de Israel e dize-lhes: Quando a mulher de alguém se desviar e prevaricar contra ele,</p><p><sup>13</sup> de maneira que algum homem se houver deitado com ela, e for oculto aos olhos de seu marido, e ela o tiver ocultado, havendo-se ela contaminado, e contra ela não houver testemunha, e no feito não for apanhada,</p><p><sup>14</sup> e o espírito de ciúmes vier sobre ele, e de sua mulher tiver ciúmes, por ela se haver contaminado, ou sobre ele vier o espírito de ciúmes, e de sua mulher tiver ciúmes, não se havendo ela contaminado,</p><p><sup>15</sup> então, aquele varão trará a sua mulher perante o sacerdote e juntamente trará a sua oferta por ela: uma décima de efa de farinha de cevada, sobre a qual não deitará azeite, nem sobre ela porá incenso, porquanto é oferta de manjares de ciúmes, oferta memorativa, que traz a iniquidade em memória.</p><p><sup>16</sup> E o sacerdote a fará chegar, e a porá perante a face do Senhor .</p><p><sup>17</sup> E o sacerdote tomará água santa num vaso de barro; também tomará o sacerdote do pó que houver no chão do tabernáculo e o deitará na água.</p><p><sup>18</sup> Então, o sacerdote apresentará a mulher perante o Senhor e descobrirá a cabeça da mulher; e a oferta memorativa de manjares, que é a oferta de manjares dos ciúmes, porá sobre as suas mãos, e a água amarga, que traz consigo a maldição, estará na mão do sacerdote.</p><p><sup>19</sup> E o sacerdote a conjurará e dirá àquela mulher: Se ninguém contigo se deitou e se não te apartaste de teu marido pela imundícia, destas águas amargas, amaldiçoantes, serás livre.</p><p><sup>20</sup> Mas, se te apartaste de teu marido e te contaminaste, e algum homem, fora de teu marido, se deitou contigo;</p><p><sup>21</sup> então, o sacerdote conjurará a mulher com a conjuração da maldição; e o sacerdote dirá à mulher: O Senhor te ponha por maldição e por conjuração no meio do teu povo, fazendo-te o Senhor descair a coxa e inchar o ventre,</p><p><sup>22</sup> e esta água amaldiçoante entre nas tuas entranhas, para te fazer inchar o ventre e te fazer descair a coxa. Então, a mulher dirá: Amém! Amém!</p><p><sup>23</sup> Depois, o sacerdote escreverá estas mesmas maldições num livro e com a água amarga as apagará.</p><p><sup>24</sup> E a água amarga, amaldiçoante, dará a beber à mulher, e a água amaldiçoante entrará nela para amargurar.</p><p><sup>25</sup> E o sacerdote tomará a oferta de manjares dos ciúmes da mão da mulher e moverá a oferta de manjares perante o Senhor ; e a oferecerá sobre o altar.</p><p><sup>26</sup> Também o sacerdote tomará um punhado da oferta de manjares, da oferta memorativa, e sobre o altar o queimará; e, depois, dará a beber a água à mulher.</p><p><sup>27</sup> E, havendo-lhe dado a beber aquela água, será que, se ela se tiver contaminado e contra seu marido tiver prevaricado, a água amaldiçoante entrará nela para amargura, e o seu ventre se inchará, e a sua coxa descairá; e aquela mulher será por maldição no meio do seu povo.</p><p><sup>28</sup> E, se a mulher se não tiver contaminado, mas estiver limpa, então, será livre e conceberá semente.</p><p><sup>29</sup> Esta é a lei dos ciúmes, quando a mulher, em poder de seu marido, se desviar e for contaminada;</p><p><sup>30</sup> ou quando sobre o homem vier o espírito de ciúmes, e tiver ciúmes de sua mulher, apresente a mulher perante o Senhor , e o sacerdote nela execute toda esta lei.</p><p><sup>31</sup> E o homem será livre da iniquidade, porém a mulher levará a sua iniquidade.</p>"}
