{"text":"<p><sup>1</sup> E falou o Senhor a Moisés no deserto do Sinai, no segundo ano da sua saída da terra do Egito, no primeiro mês, dizendo:</p><p><sup>2</sup> Que os filhos de Israel celebrem a Páscoa a seu tempo determinado.</p><p><sup>3</sup> No dia catorze deste mês, pela tarde, a seu tempo determinado a celebrareis; segundo todos os seus estatutos e segundo todos os seus ritos, a celebrareis.</p><p><sup>4</sup> Disse, pois, Moisés aos filhos de Israel que celebrassem a Páscoa.</p><p><sup>5</sup> Então, celebraram a Páscoa no dia catorze do primeiro mês, pela tarde, no deserto do Sinai; conforme tudo o que o Senhor ordenara a Moisés, assim fizeram os filhos de Israel.</p><p><sup>6</sup> E houve alguns que estavam imundos pelo corpo de um homem morto; e no mesmo dia não podiam celebrar a Páscoa; pelo que se chegaram perante Moisés e perante Arão aquele mesmo dia.</p><p><sup>7</sup> E aqueles homens disseram-lhe: Imundos estamos nós pelo corpo de um homem morto; por que seríamos privados de oferecer a oferta do Senhor a seu tempo determinado no meio dos filhos de Israel?</p><p><sup>8</sup> E disse-lhes Moisés: Esperai, e ouvirei o que o Senhor vos ordenará.</p><p><sup>9</sup> Então, falou o Senhor a Moisés, dizendo:</p><p><sup>10</sup> Fala aos filhos de Israel, dizendo: Quando alguém entre vós ou entre as vossas gerações for imundo por corpo morto ou se achar em jornada longe de vós, contudo, ainda celebrará a Páscoa ao Senhor .</p><p><sup>11</sup> No segundo mês, no dia catorze, de tarde, a celebrarão: Com pães asmos e ervas amargas a comerão.</p><p><sup>12</sup> Dela nada deixarão até à manhã e dela não quebrarão osso algum; segundo todo o estatuto da Páscoa, a celebrarão.</p><p><sup>13</sup> Porém, quando um homem for limpo, e não estiver de caminho, e deixar de celebrar a Páscoa, tal alma do seu povo será extirpada; porquanto não ofereceu a oferta do Senhor a seu tempo determinado; tal homem levará o seu pecado.</p><p><sup>14</sup> E, quando um estrangeiro peregrinar entre vós e também celebrar a Páscoa ao Senhor , segundo o estatuto da Páscoa e segundo o seu rito, assim a celebrará; um mesmo estatuto haverá para vós, assim para o estrangeiro como para o natural da terra.</p><p><sup>15</sup> E, no dia de levantar o tabernáculo, a nuvem cobriu o tabernáculo sobre a tenda do Testemunho; e, à tarde, estava sobre o tabernáculo como uma aparência de fogo até à manhã.</p><p><sup>16</sup> Assim era de contínuo: a nuvem o cobria, e, de noite, havia aparência de fogo.</p><p><sup>17</sup> Mas, sempre que a nuvem se alçava sobre a tenda, os filhos de Israel após ela partiam; e, no lugar onde a nuvem parava, ali os filhos de Israel assentavam o seu arraial.</p><p><sup>18</sup> Segundo o dito do Senhor , os filhos de Israel partiam e segundo o dito do Senhor assentavam o arraial; todos os dias em que a nuvem parava sobre o tabernáculo, assentavam o arraial.</p><p><sup>19</sup> E, quando a nuvem se detinha muitos dias sobre o tabernáculo, então, os filhos de Israel tinham cuidado da guarda do Senhor e não partiam.</p><p><sup>20</sup> E era que, quando a nuvem poucos dias estava sobre o tabernáculo, segundo o dito do Senhor , se alojavam e, segundo o dito do Senhor , partiam.</p><p><sup>21</sup> Porém era que, quando a nuvem desde a tarde até à manhã ficava ali e a nuvem se alçava pela manhã, então, partiam; quer de dia quer de noite, alçando-se a nuvem, partiam.</p><p><sup>22</sup> Ou, quando a nuvem sobre o tabernáculo se detinha dois dias, ou um mês, ou um ano, ficando sobre ele, então, os filhos de Israel se alojavam e não partiam; e, alçando-se ela, partiam.</p><p><sup>23</sup> Segundo o dito do Senhor , se alojavam e, segundo o dito do Senhor , partiam; da guarda do Senhor tinham cuidado, segundo o dito do Senhor pela mão de Moisés.</p>"}
