{"text":"<p><sup>1</sup> E teve Davi conselho com os capitães dos milhares, e dos centos, e com todos os príncipes;</p><p><sup>2</sup> e disse Davi a toda a congregação de Israel: Se bem vos parece e se vem isso do Senhor , nosso Deus, enviemos depressa mensageiros a todos os nossos outros irmãos em todas as terras de Israel, e aos sacerdotes, e aos levitas com eles nas cidades e nos seus arrabaldes, para que se ajuntem conosco;</p><p><sup>3</sup> e tornemos a trazer para nós a arca do nosso Deus; porque não a buscamos nos dias de Saul.</p><p><sup>4</sup> Então, disse toda a congregação que assim se fizesse; porque esse negócio pareceu reto aos olhos de todo o povo.</p><p><sup>5</sup> Ajuntou, pois, Davi a todo o Israel desde Sior do Egito até chegar a Hamate, para trazer a arca de Deus de Quiriate-Jearim.</p><p><sup>6</sup> E, então, Davi, com todo o Israel, subiu a Baalá e dali a Quiriate-Jearim, que está em Judá, para fazer subir dali a arca de Deus, o Senhor que habita entre os querubins, sobre a qual é invocado o seu nome.</p><p><sup>7</sup> E levaram a arca de Deus sobre um carro novo, da casa de Abinadabe; e Uzá e Aiô guiavam o carro.</p><p><sup>8</sup> Davi e todo o Israel alegravam-se perante Deus, com toda a sua força; em cânticos, com harpas, e com alaúdes, e com tamboris, e com címbalos, e com trombetas.</p><p><sup>9</sup> E, chegando à eira de Quidom, estendeu Uzá a mão, para segurar a arca, porque os bois tropeçavam.</p><p><sup>10</sup> Então, se acendeu a ira do Senhor contra Uzá e o feriu, por ter estendido a mão à arca; e morreu ali perante Deus.</p><p><sup>11</sup> E Davi se encheu de tristeza de que o Senhor houvesse aberto brecha em Uzá; pelo que chamou àquele lugar Perez-Uzá, até ao dia de hoje.</p><p><sup>12</sup> E, naquele dia, temeu Davi ao Senhor, dizendo: Como trarei a mim a arca de Deus?</p><p><sup>13</sup> Pelo que Davi não trouxe a arca a si, à Cidade de Davi; porém a fez retirar à casa de Obede-Edom, o geteu.</p><p><sup>14</sup> Assim, ficou a arca de Deus com a família de Obede-Edom, três meses em sua casa; e o Senhor abençoou a casa de Obede-Edom e tudo quanto tinha.</p>"}
