{"text":"<p><sup>1</sup> Sucedeu, pois, que, morando Davi já em sua casa, disse Davi ao profeta Natã: Eis que moro em casa de cedros, mas a arca do concerto do Senhorestá debaixo de cortinas.</p><p><sup>2</sup> Então, Natã disse a Davi: Tudo quanto tens no teu coração faze, porque Deus é contigo.</p><p><sup>3</sup> Mas sucedeu, na mesma noite, que a palavra do Senhor veio a Natã, dizendo:</p><p><sup>4</sup> Vai e dize a Davi, meu servo: Assim diz o Senhor : Tu me não edificarás uma casa para morar,</p><p><sup>5</sup> porque em casa nenhuma morei, desde o dia em que fiz subir a Israel, até ao dia de hoje; mas fui de tenda em tenda e de tabernáculo em tabernáculo.</p><p><sup>6</sup> Por todas as partes por onde andei com todo o Israel, porventura, falei alguma palavra a algum dos juízes de Israel, a quem ordenei que apascentasse o meu povo, dizendo: Por que me não edificais uma casa de cedros?</p><p><sup>7</sup> Agora, pois, assim dirás a meu servo, a Davi: Assim diz o Senhor dos Exércitos: Eu te tirei do curral, de detrás das ovelhas, para que fosses chefe do meu povo de Israel.</p><p><sup>8</sup> E estive contigo por toda parte por onde foste, e de diante de ti exterminei todos os teus inimigos, e te fiz um nome como o nome dos grandes que estão na terra.</p><p><sup>9</sup> E ordenarei um lugar para o meu povo de Israel e o plantarei, para que habite no seu lugar e nunca mais seja removido de uma para outra parte; e nunca mais os debilitarão os filhos da perversidade, como ao princípio,</p><p><sup>10</sup> desde os dias em que ordenei juízes sobre o meu povo de Israel; porém abati todos os teus inimigos; também te fiz saber que o Senhor te edificaria uma casa.</p><p><sup>11</sup> Há de ser que, quando forem cumpridos os teus dias, para ires a teus pais, suscitarei a tua semente depois de ti, a qual será dos teus filhos, e confirmarei o seu reino.</p><p><sup>12</sup> Este me edificará casa; e eu confirmarei o seu trono para sempre.</p><p><sup>13</sup> Eu lhe serei por pai, e ele me será por filho; e a minha benignidade não desviarei dele, como a tirei daquele que foi antes de ti.</p><p><sup>14</sup> Mas o confirmarei na minha casa e no meu reino para sempre, e o seu trono será firme para sempre.</p><p><sup>15</sup> Conforme todas estas palavras e conforme toda esta visão, assim falou Natã a Davi.</p><p><sup>16</sup> Então, entrou o rei Davi, e ficou perante o Senhor , e disse: Quem sou eu, Senhor Deus? E qual é a minha casa, que me trouxeste até aqui?</p><p><sup>17</sup> E ainda isso, ó Deus, foi pouco aos teus olhos; pelo que falaste da casa de teu servo para tempos distantes; e proveste-me, segundo o costume dos homens, com esta exaltação, ó Senhor Deus.</p><p><sup>18</sup> Que mais te dirá Davi, acerca da honra feita a teu servo? Porém tu bem conheces o teu servo.</p><p><sup>19</sup> Ó Senhor , por amor de teu servo e segundo o teu coração, fizeste todas essas grandezas, para fazer notórias todas estas grandes coisas!</p><p><sup>20</sup> Senhor , ninguém há como tu, e não há Deus além de ti, conforme tudo quanto ouvimos com os nossos ouvidos.</p><p><sup>21</sup> E quem há como o teu povo de Israel, única nação na terra, a quem Deus foi remir para seu povo, fazendo-te nome com coisas grandes e temerosas, lançando as nações de diante do teu povo, que remiste do Egito?</p><p><sup>22</sup> E tomaste o teu povo de Israel para ser teu povo para sempre; e tu, Senhor , lhe foste por Deus.</p><p><sup>23</sup> Agora, pois, Senhor , a palavra que falaste de teu servo e acerca da sua casa, seja certa para sempre; e faze como falaste.</p><p><sup>24</sup> Confirme-se com efeito, e que o teu nome se engrandeça para sempre, e diga-se: O Senhor dos Exércitos é o Deus de Israel, é Deus para Israel; e fique firme diante de ti a casa de Davi, teu servo.</p><p><sup>25</sup> Porque tu, Deus meu, revelaste ao ouvido de teu servo que lhe edificarias casa; pelo que o teu servo achou confiança para orar em tua presença.</p><p><sup>26</sup> Agora, pois, Senhor , tu és o mesmo Deus e falaste este bem acerca de teu servo.</p><p><sup>27</sup> Agora, pois, foste servido abençoares a casa de teu servo, para que esteja perpetuamente diante de ti; porque tu, Senhor , a abençoaste, e ficará abençoada para sempre.</p>"}
