{"text":"<p><sup>1</sup> Ora, pois, já que Cristo padeceu por nós na carne, armai-vos também vós com este pensamento: que aquele que padeceu na carne já cessou do pecado,</p><p><sup>2</sup> para que, no tempo que vos resta na carne, não vivais mais segundo as concupiscências dos homens, mas segundo a vontade de Deus.</p><p><sup>3</sup> Porque é bastante que, no tempo passado da vida, fizéssemos a vontade dos gentios, andando em dissoluções, concupiscências, borracheiras, glutonarias, bebedices e abomináveis idolatrias;</p><p><sup>4</sup> e acham estranho não correrdes com eles no mesmo desenfreamento de dissolução, blasfemando de vós,</p><p><sup>5</sup> os quais hão de dar conta ao que está preparado para julgar os vivos e os mortos;</p><p><sup>6</sup> porque, por isto, foi pregado o evangelho também aos mortos, para que, na verdade, fossem julgados segundo os homens, na carne, mas vivessem segundo Deus, em espírito.</p><p><sup>7</sup> E já está próximo o fim de todas as coisas; portanto, sede sóbrios e vigiai em oração.</p><p><sup>8</sup> Mas, sobretudo, tende ardente amor uns para com os outros, porque o amor cobrirá a multidão de pecados,</p><p><sup>9</sup> sendo hospitaleiros uns para os outros, sem murmurações.</p><p><sup>10</sup> Cada um administre aos outros o dom como o recebeu, como bons despenseiros da multiforme graça de Deus.</p><p><sup>11</sup> Se alguém falar, fale segundo as palavras de Deus; se alguém administrar, administre segundo o poder que Deus dá, para que em tudo Deus seja glorificado por Jesus Cristo, a quem pertence a glória e o poder para todo o sempre. Amém!</p><p><sup>12</sup> Amados, não estranheis a ardente prova que vem sobre vós, para vos tentar, como se coisa estranha vos acontecesse;</p><p><sup>13</sup> mas alegrai-vos no fato de serdes participantes das aflições de Cristo, para que também na revelação da sua glória vos regozijeis e alegreis.</p><p><sup>14</sup> Se, pelo nome de Cristo, sois vituperados, bem-aventurados sois, porque sobre vós repousa o Espírito da glória de Deus.</p><p><sup>15</sup> Que nenhum de vós padeça como homicida, ou ladrão, ou malfeitor, ou como o que se entremete em negócios alheios;</p><p><sup>16</sup> mas, se padece como cristão, não se envergonhe; antes, glorifique a Deus nesta parte.</p><p><sup>17</sup> Porque já é tempo que comece o julgamento pela casa de Deus; e, se primeiro começa por nós, qual será o fim daqueles que são desobedientes ao evangelho de Deus?</p><p><sup>18</sup> E, se o justo apenas se salva, onde aparecerá o ímpio e o pecador?</p><p><sup>19</sup> Portanto, também os que padecem segundo a vontade de Deus encomendem- lhe a sua alma, como ao fiel Criador, fazendo o bem.</p>"}
