{"text":"<p><sup>1</sup> Toda mulher sábia edifica a sua casa, mas a tola derriba-a com as suas mãos.</p><p><sup>2</sup> O que anda na sua sinceridade teme ao Senhor , mas o que se desvia de seus caminhos despreza-o.</p><p><sup>3</sup> Na boca do tolo está a vara da soberba, mas os lábios do sábio preservá-lo-ão.</p><p><sup>4</sup> Não havendo bois, o celeiro fica limpo, mas, pela força do boi, há abundância de colheitas.</p><p><sup>5</sup> A testemunha verdadeira não mentirá, mas a testemunha falsa se desboca em mentiras.</p><p><sup>6</sup> O escarnecedor busca sabedoria e não a acha, mas para o prudente o conhecimento é fácil.</p><p><sup>7</sup> Vai-te à presença do homem insensato e nele não divisarás os lábios do conhecimento.</p><p><sup>8</sup> A sabedoria do prudente é entender o seu caminho, mas a estultícia dos tolos é enganar.</p><p><sup>9</sup> Os loucos zombam do pecado, mas entre os retos há boa vontade.</p><p><sup>10</sup> O coração conhece a sua própria amargura, e o estranho não se entremeterá na sua alegria.</p><p><sup>11</sup> A casa dos ímpios se desfará, mas a tenda dos retos florescerá.</p><p><sup>12</sup> Há caminho que ao homem parece direito, mas o fim dele são os caminhos da morte.</p><p><sup>13</sup> Até no riso terá dor o coração, e o fim da alegria é tristeza.</p><p><sup>14</sup> Dos seus caminhos se fartará o infiel de coração, mas o homem bom se fartará de si mesmo.</p><p><sup>15</sup> O simples dá crédito a cada palavra, mas o prudente atenta para os seus passos.</p><p><sup>16</sup> O sábio teme e desvia-se do mal, mas o tolo encoleriza-se e dá-se por seguro.</p><p><sup>17</sup> O que presto se ira fará doidices, e o homem de más imaginações será aborrecido.</p><p><sup>18</sup> Os simples herdarão a estultícia, mas os prudentes se coroarão de conhecimento.</p><p><sup>19</sup> Os maus inclinam-se perante a face dos bons, e os ímpios, diante das portas do justo.</p><p><sup>20</sup> O pobre é aborrecido até do companheiro, mas os amigos dos ricos são muitos.</p><p><sup>21</sup> O que despreza ao seu companheiro peca, mas o que se compadece dos humildes é bem-aventurado.</p><p><sup>22</sup> Porventura, não erram os que praticam o mal? Mas beneficência e fidelidade haverá para os que praticam o bem.</p><p><sup>23</sup> Em todo trabalho há proveito, mas a palavra dos lábios só encaminha para a pobreza.</p><p><sup>24</sup> A coroa dos sábios é a sua riqueza, a estultícia dos tolos é só estultícia.</p><p><sup>25</sup> A testemunha verdadeira livra as almas, mas o que se desboca em mentiras é enganador.</p><p><sup>26</sup> No temor do Senhor , há firme confiança, e ele será um refúgio para seus filhos.</p><p><sup>27</sup> O temor do Senhoré uma fonte de vida para preservar dos laços da morte.</p><p><sup>28</sup> Na multidão do povo está a magnificência do rei, mas, na falta de povo, a perturbação do príncipe.</p><p><sup>29</sup> O longânimo é grande em entendimento, mas o de ânimo precipitado exalta a loucura.</p><p><sup>30</sup> O coração com saúde é a vida da carne, mas a inveja é a podridão dos ossos.</p><p><sup>31</sup> O que oprime ao pobre insulta aquele que o criou, mas o que se compadece do necessitado honra-o.</p><p><sup>32</sup> Pela sua malícia, será lançado fora o ímpio, mas o justo até na sua morte tem esperança.</p><p><sup>33</sup> No coração do prudente, repousa a sabedoria, mas o que há no interior dos tolos se conhece.</p><p><sup>34</sup> A justiça exalta as nações, mas o pecado é o opróbrio dos povos.</p><p><sup>35</sup> O rei tem seu contentamento no servo prudente, mas, sobre o que procede indignamente, cairá o seu furor.</p>"}
