{"text":"<p><sup>1</sup> Como a neve no verão e como a chuva na sega, assim não é conveniente ao louco a honra.</p><p><sup>2</sup> Como o pássaro no seu vaguear, e como a andorinha no seu voo, assim a maldição sem causa não virá.</p><p><sup>3</sup> O açoite é para o cavalo, o freio, para o jumento, e a vara, para as costas dos tolos.</p><p><sup>4</sup> Não respondas ao tolo segundo a sua estultícia, para que também te não faças semelhante a ele.</p><p><sup>5</sup> Responde ao tolo segundo a sua estultícia, para que não seja sábio aos seus olhos.</p><p><sup>6</sup> Os pés corta e o dano bebe quem manda mensagens pelas mãos de um tolo.</p><p><sup>7</sup> Como as pernas do coxo, que pendem frouxas, assim é o provérbio na boca dos tolos.</p><p><sup>8</sup> Como o que prende a pedra preciosa na funda, assim é aquele que dá honra ao tolo.</p><p><sup>9</sup> Como o espinho que entra na mão do ébrio, assim é o provérbio na boca dos tolos.</p><p><sup>10</sup> Como um besteiro que a todos espanta, assim é o que assalaria os tolos e os transgressores.</p><p><sup>11</sup> Como o cão que torna ao seu vômito, assim é o tolo que reitera a sua estultícia.</p><p><sup>12</sup> Tens visto um homem que é sábio a seus próprios olhos? Maior esperança há no tolo do que nele.</p><p><sup>13</sup> Diz o preguiçoso: Um leão está no caminho; um leão está nas ruas.</p><p><sup>14</sup> Como a porta se revolve nos seus gonzos, assim o preguiçoso, na sua cama.</p><p><sup>15</sup> O preguiçoso esconde a mão no seio; enfada-se de a levar à sua boca.</p><p><sup>16</sup> Mais sábio é o preguiçoso a seus olhos do que sete homens que bem respondem.</p><p><sup>17</sup> O que, passando, se mete em questão alheia é como aquele que toma um cão pelas orelhas.</p><p><sup>18</sup> Como o louco que lança de si faíscas, flechas e mortandades,</p><p><sup>19</sup> assim é o homem que engana o seu próximo e diz: Fiz isso por brincadeira.</p><p><sup>20</sup> Sem lenha, o fogo se apagará; e, não havendo maldizente, cessará a contenda.</p><p><sup>21</sup> Como o carvão é para o borralho, e a lenha, para o fogo, assim é o homem contencioso para acender rixas.</p><p><sup>22</sup> As palavras do maldizente são como deliciosos bocados, que descem ao íntimo do ventre.</p><p><sup>23</sup> Como o caco coberto de escórias de prata, assim são os lábios ardentes e o coração maligno.</p><p><sup>24</sup> Aquele que aborrece dissimula com os seus lábios, mas no seu interior encobre o engano.</p><p><sup>25</sup> Quando te suplicar com a sua voz, não te fies nele, porque sete abominações há no seu coração.</p><p><sup>26</sup> Ainda que o seu ódio se encobre com engano, a sua malícia se descobrirá na congregação.</p><p><sup>27</sup> O que faz uma cova nela cairá; e o que revolve a pedra, esta sobre ele rolará.</p><p><sup>28</sup> A língua falsa aborrece aquele a quem ela tem maravilhado, e a boca lisonjeira opera a ruína.</p>"}
