{"text":"<p><sup>1</sup> Filho meu, atende à minha sabedoria; à minha razão inclina o teu ouvido;</p><p><sup>2</sup> para que conserves os meus avisos, e os teus lábios guardem o conhecimento.</p><p><sup>3</sup> Porque os lábios da mulher estranha destilam favos de mel, e o seu paladar é mais macio do que o azeite;</p><p><sup>4</sup> mas o seu fim é amargoso como o absinto, agudo como a espada de dois fios.</p><p><sup>5</sup> Os seus pés descem à morte; os seus passos firmam-se no inferno.</p><p><sup>6</sup> Ela não pondera a vereda da vida; as suas carreiras são variáveis, e não as conhece.</p><p><sup>7</sup> Agora, pois, filhos, dai-me ouvidos e não vos desvieis das palavras da minha boca.</p><p><sup>8</sup> Afasta dela o teu caminho e não te aproximes da porta da sua casa;</p><p><sup>9</sup> para que não dês a outros a tua honra, nem os teus anos a cruéis.</p><p><sup>10</sup> Para que não se fartem os estranhos do teu poder, e todos os teus trabalhos entrem na casa do estrangeiro;</p><p><sup>11</sup> e gemas no teu fim, quando se consumirem a tua carne e o teu corpo,</p><p><sup>12</sup> e digas: Como aborreci a correção! E desprezou o meu coração a repreensão!</p><p><sup>13</sup> E não escutei a voz dos meus ensinadores, nem a meus mestres inclinei o meu ouvido!</p><p><sup>14</sup> Quase que em todo o mal me achei no meio da congregação e do ajuntamento.</p><p><sup>15</sup> Bebe a água da tua cisterna e das correntes do teu poço.</p><p><sup>16</sup> Derramar-se-iam por fora as tuas fontes, e pelas ruas, os ribeiros de águas?</p><p><sup>17</sup> Sejam para ti só e não para os estranhos contigo.</p><p><sup>18</sup> Seja bendito o teu manancial, e alegra-te com a mulher da tua mocidade,</p><p><sup>19</sup> como cerva amorosa e gazela graciosa; saciem-te os seus seios em todo o tempo; e pelo seu amor sê atraído perpetuamente.</p><p><sup>20</sup> E por que, filho meu, andarias atraído pela estranha e abraçarias o seio da estrangeira?</p><p><sup>21</sup> Porque os caminhos do homem estão perante os olhos do Senhor , e ele aplana todas as suas carreiras.</p><p><sup>22</sup> Quanto ao ímpio, as suas iniquidades o prenderão, e, com as cordas do seu pecado, será detido.</p><p><sup>23</sup> Ele morrerá, porque sem correção andou, e, pelo excesso da sua loucura, andará errado.</p>"}
