{"text":"<p><sup>1</sup> E, se a sua oferta for sacrifício pacífico, se a oferecer de gado macho ou fêmea, a oferecerá sem mancha diante do Senhor .</p><p><sup>2</sup> E porá a sua mão sobre a cabeça da sua oferta e a degolará diante da porta da tenda da congregação; e os filhos de Arão, os sacerdotes, espargirão o sangue sobre o altar, em roda.</p><p><sup>3</sup> Depois, oferecerá do sacrifício pacífico a oferta queimada ao Senhor : a gordura que cobre a fressura e toda a gordura que está sobre a fressura.</p><p><sup>4</sup> Então, ambos os rins, e a gordura que está sobre eles e sobre as tripas, e o redenho que está sobre o fígado com os rins tirará.</p><p><sup>5</sup> E os filhos de Arão queimarão isso sobre o altar, em cima do holocausto, que estará sobre a lenha que está no fogo; oferta queimada é, de cheiro suave ao Senhor .</p><p><sup>6</sup> E, se a sua oferta for de gado miúdo por sacrifício pacífico ao Senhor , seja macho ou fêmea, sem mancha a oferecerá.</p><p><sup>7</sup> Se oferecer um cordeiro por sua oferta, oferecê-lo-á perante o Senhor .</p><p><sup>8</sup> E porá a sua mão sobre a cabeça da sua oferta e a degolará diante da tenda da congregação; e os filhos de Arão espargirão o seu sangue sobre o altar, em redor.</p><p><sup>9</sup> Então, do sacrifício pacífico oferecerá ao Senhor por oferta queimada a sua gordura, a cauda toda, a qual tirará do espinhaço, e a gordura que cobre a fressura, e toda a gordura que está sobre a fressura,</p><p><sup>10</sup> como também tirará ambos os rins, e a gordura que está sobre eles e sobre as tripas, e o redenho que está sobre o fígado com os rins.</p><p><sup>11</sup> E o sacerdote queimará isso sobre o altar; manjar é da oferta queimada ao Senhor .</p><p><sup>12</sup> Mas, se a sua oferta for uma cabra, perante o Senhor a oferecerá.</p><p><sup>13</sup> E porá a sua mão sobre a sua cabeça e a degolará diante da tenda da congregação; e os filhos de Arão espargirão o seu sangue sobre o altar em redor.</p><p><sup>14</sup> Depois, oferecerá dela a sua oferta, por oferta queimada ao Senhor : a gordura que cobre a fressura e toda a gordura que está sobre a fressura,</p><p><sup>15</sup> como também tirará ambos os rins, e a gordura que está sobre eles e sobre as tripas, e o redenho que está sobre o fígado com os rins.</p><p><sup>16</sup> E o sacerdote queimará isso sobre o altar; manjar é da oferta queimada, de cheiro suave. Toda a gordura será do Senhor .</p><p><sup>17</sup> Estatuto perpétuo será nas vossas gerações, em todas as vossas habitações: nenhuma gordura, nem sangue algum comereis.</p>"}
