{"text":"<p><sup>1</sup> E sucedeu que, depois de muitos dias, a palavra do Senhor veio a Elias no terceiro ano, dizendo: Vai e mostra-te a Acabe, porque darei chuva sobre a terra.</p><p><sup>2</sup> E foi Elias mostrar-se a Acabe; e a fome era extrema em Samaria.</p><p><sup>3</sup> E Acabe chamou a Obadias, o mordomo. (Obadias temia muito ao Senhor ,</p><p><sup>4</sup> porque sucedeu que, destruindo Jezabel os profetas do Senhor , Obadias tomou cem profetas, e de cinquenta em cinquenta os escondeu, numa cova, e os sustentou com pão e água.)</p><p><sup>5</sup> E disse Acabe a Obadias: Vai pela terra a todas as fontes de água e a todos os rios; pode ser que achemos erva, para que em vida conservemos os cavalos e mulas e não estejamos privados dos animais.</p><p><sup>6</sup> E repartiram entre si a terra, para passarem por ela; Acabe foi à parte por um caminho, e Obadias também foi à parte por outro caminho.</p><p><sup>7</sup> Estando, pois, Obadias já em caminho, eis que Elias o encontrou; e, conhecendo-o ele, prostrou-se sobre o seu rosto e disse: És tu o meu senhor Elias?</p><p><sup>8</sup> E disse-lhe ele: Eu sou; vai e dize a teu senhor: Eis que aqui está Elias.</p><p><sup>9</sup> Porém ele disse: Em que pequei, para que entregues teu servo na mão de Acabe, para que me mate?</p><p><sup>10</sup> Vive o Senhor , teu Deus, que não houve nação nem reino aonde o meu senhor não mandasse em busca de ti; e dizendo eles: Aqui não está, então, ajuramentava os reinos e as nações, se eles te não tinham achado.</p><p><sup>11</sup> E, agora, dizes tu: Vai, dize a teu senhor: Eis que aqui está Elias.</p><p><sup>12</sup> E poderia ser que, apartando-me eu de ti, o Espírito do Senhor te tomasse, não sei para onde, e, vindo eu a dar as novas a Acabe, e não te achando ele, me mataria; porém eu, teu servo, temo ao Senhor desde a minha mocidade.</p><p><sup>13</sup> Porventura, não disseram a meu senhor o que fiz, quando Jezabel matava os profetas do Senhor , como escondi a cem homens dos profetas do Senhor , de cinquenta em cinquenta, numas covas, e os sustentei com pão e água?</p><p><sup>14</sup> E, agora, dizes tu: Vai e dize a teu senhor: Eis que aqui está Elias; ele me mataria.</p><p><sup>15</sup> E disse Elias: Vive o Senhor dos Exércitos, perante cuja face estou, que deveras hoje me mostrarei a ele.</p><p><sup>16</sup> Então, foi Obadias encontrar-se com Acabe e lho anunciou; e foi Acabe encontrar-se com Elias.</p><p><sup>17</sup> E sucedeu que, vendo Acabe a Elias, disse-lhe Acabe: És tu o perturbador de Israel?</p><p><sup>18</sup> Então, disse ele: Eu não tenho perturbado a Israel, mas tu e a casa de teu pai, porque deixastes os mandamentos do Senhor e seguistes os baalins.</p><p><sup>19</sup> Agora, pois, envia, ajunta a mim todo o Israel no monte Carmelo, como também os quatrocentos e cinquenta profetas de Baal e os quatrocentos profetas de Aserá, que comem da mesa de Jezabel.</p><p><sup>20</sup> Então, enviou Acabe os mensageiros a todos os filhos de Israel e ajuntou os profetas no monte Carmelo.</p><p><sup>21</sup> Então, Elias se chegou a todo o povo e disse: Até quando coxeareis entre dois pensamentos? Se o Senhoré Deus, segui-o; e, se Baal, segui-o. Porém o povo lhe não respondeu nada.</p><p><sup>22</sup> Então, disse Elias ao povo: Só eu fiquei por profeta do Senhor , e os profetas de Baal são quatrocentos e cinquenta homens.</p><p><sup>23</sup> Deem-se-nos, pois, dois bezerros, e eles escolham para si um dos bezerros, e o dividam em pedaços, e o ponham sobre a lenha, porém não lhe metam fogo, e eu prepararei o outro bezerro, e o porei sobre a lenha, e não lhe meterei fogo.</p><p><sup>24</sup> Então, invocai o nome do vosso deus, e eu invocarei o nome do Senhor ; e há de ser que o deus que responder por fogo esse será Deus. E todo o povo respondeu e disse: É boa esta palavra.</p><p><sup>25</sup> E disse Elias aos profetas de Baal: Escolhei para vós um dos bezerros, e preparai-o primeiro, porque sois muitos, e invocai o nome do vosso deus, e não lhe metais fogo.</p><p><sup>26</sup> E tomaram o bezerro que lhes dera e o prepararam; e invocaram o nome de Baal, desde a manhã até ao meio-dia, dizendo: Ah! Baal, responde-nos! Porém nem havia voz, nem quem respondesse; e saltavam sobre o altar que se tinha feito.</p><p><sup>27</sup> E sucedeu que, ao meio-dia, Elias zombava deles e dizia: Clamai em altas vozes, porque ele é um deus; pode ser que esteja falando, ou que tenha alguma coisa que fazer, ou que intente alguma viagem; porventura, dorme e despertará.</p><p><sup>28</sup> E eles clamavam a grandes vozes e se retalhavam com facas e com lancetas, conforme o seu costume, até derramarem sangue sobre si.</p><p><sup>29</sup> E sucedeu que, passado o meio-dia, profetizaram eles, até que a oferta de manjares se oferecesse; porém não houve voz, nem resposta, nem atenção alguma.</p><p><sup>30</sup> Então, Elias disse a todo o povo: Chegai-vos a mim. E todo o povo se chegou a ele; e reparou o altar do Senhor , que estava quebrado.</p><p><sup>31</sup> E Elias tomou doze pedras, conforme o número das tribos dos filhos de Jacó, ao qual veio a palavra do Senhor , dizendo: Israel será o teu nome.</p><p><sup>32</sup> E com aquelas pedras edificou o altar em nome do Senhor ; depois, fez um rego em redor do altar, segundo a largura de duas medidas de semente.</p><p><sup>33</sup> Então, armou a lenha, e dividiu o bezerro em pedaços, e o pôs sobre a lenha,</p><p><sup>34</sup> e disse: Enchei de água quatro cântaros e derramai-a sobre o holocausto e sobre a lenha. E disse: Fazei-o segunda vez; e o fizeram segunda vez. Disse ainda: Fazei-o terceira vez; e o fizeram terceira vez,</p><p><sup>35</sup> de maneira que a água corria ao redor do altar, e ainda até o rego encheu de água.</p><p><sup>36</sup> Sucedeu, pois, que, oferecendo-se a oferta de manjares, o profeta Elias se chegou e disse: Ó Senhor , Deus de Abraão, de Isaque e de Israel, manifeste-se hoje que tu és Deus em Israel, e que eu sou teu servo, e que conforme a tua palavra fiz todas estas coisas.</p><p><sup>37</sup> Responde-me, Senhor , responde-me, para que este povo conheça que tu, Senhor , és Deus e que tu fizeste tornar o seu coração para trás.</p><p><sup>38</sup> Então, caiu fogo do Senhor , e consumiu o holocausto, e a lenha, e as pedras, e o pó, e ainda lambeu a água que estava no rego.</p><p><sup>39</sup> O que vendo todo o povo, caiu sobre os seus rostos e disse: Só o Senhoré Deus! Só o Senhoré Deus!</p><p><sup>40</sup> E Elias lhes disse: Lançai mão dos profetas de Baal, que nenhum deles escape. E lançaram mão deles; e Elias os fez descer ao ribeiro de Quisom e ali os matou.</p><p><sup>41</sup> Então, disse Elias a Acabe: Sobe, come e bebe, porque ruído há de uma abundante chuva.</p><p><sup>42</sup> E Acabe subiu a comer e a beber; mas Elias subiu ao cume do Carmelo, e se inclinou por terra, e meteu o seu rosto entre os seus joelhos.</p><p><sup>43</sup> E disse ao seu moço: Sobe agora e olha para a banda do mar. E subiu, e olhou, e disse: Não há nada. Então, disse ele: Torna lá sete vezes.</p><p><sup>44</sup> E sucedeu que, à sétima vez, disse: Eis aqui uma pequena nuvem, como a mão de um homem, subindo do mar. Então, disse ele: Sobe e dize a Acabe: Aparelha o teu carro e desce, para que a chuva te não apanhe.</p><p><sup>45</sup> E sucedeu que, entretanto, os céus se enegreceram com nuvens e vento, e veio uma grande chuva; e Acabe subiu ao carro e foi para Jezreel.</p><p><sup>46</sup> E a mão do Senhor estava sobre Elias, o qual cingiu os lombos, e veio correndo perante Acabe, até à entrada de Jezreel.</p>"}
