{"text":"<p><sup>1</sup> E sucedeu que, no ano quatrocentos e oitenta, depois de saírem os filhos de Israel do Egito, no ano quarto do reinado de Salomão sobre Israel, no mês de zive (este é o mês segundo), Salomão começou a edificar a Casa do Senhor .</p><p><sup>2</sup> E a casa que o rei Salomão edificou ao Senhor era de sessenta côvados de comprimento, e de vinte côvados de largura, e de trinta côvados de altura.</p><p><sup>3</sup> E o pórtico diante do templo da casa era de vinte côvados de comprimento, segundo a largura da casa, e de dez côvados de largura, diante da casa.</p><p><sup>4</sup> E fez à casa janelas de vista estreita.</p><p><sup>5</sup> Edificou ao redor da parede da casa câmaras, ao redor das paredes da casa, tanto do templo como do oráculo; e assim lhe fez câmaras colaterais em redor.</p><p><sup>6</sup> A câmara de baixo era de cinco côvados de largura, e a do meio, de seis côvados de largura, e a terceira, de sete côvados de largura, porque, pela parte de fora da casa ao redor, fizera encostos, para não travarem as paredes da casa.</p><p><sup>7</sup> E edificava-se a casa com pedras preparadas; como as traziam, se edificava, de maneira que nem martelo, nem machado, nem nenhum outro instrumento de ferro se ouviu na casa quando a edificavam.</p><p><sup>8</sup> A porta da câmara do meio estava do lado direito da casa, e por caracóis se subia à do meio, e da do meio, à terceira.</p><p><sup>9</sup> Assim, pois, edificou a casa, e a aperfeiçoou, e cobriu a casa com pranchões e tabuados de cedro.</p><p><sup>10</sup> Também edificou as câmaras a toda a casa, de cinco côvados de altura, e as travou com a casa com madeira de cedro.</p><p><sup>11</sup> Então, veio a palavra do Senhor a Salomão, dizendo:</p><p><sup>12</sup> Quanto a esta casa que tu edificas, se andares nos meus estatutos, e fizeres os meus juízos, e guardares todos os meus mandamentos, andando neles, confirmarei para contigo a minha palavra, a qual falei a Davi, teu pai;</p><p><sup>13</sup> e habitarei no meio dos filhos de Israel e não desampararei o meu povo de Israel.</p><p><sup>14</sup> Assim edificou Salomão aquela casa e a aperfeiçoou.</p><p><sup>15</sup> Também cobriu as paredes da casa por dentro com tábuas de cedro; desde o soalho da casa até ao teto, tudo cobriu com madeira por dentro e cobriu o soalho da casa com tábuas de faia.</p><p><sup>16</sup> Edificou mais vinte côvados de tábuas de cedro nos lados da casa, desde o soalho até às paredes, e por dentro lhas edificou para o oráculo, para o Santo dos Santos.</p><p><sup>17</sup> Era, pois, a casa de quarenta côvados, a saber, o templo interior.</p><p><sup>18</sup> E o cedro da casa por dentro era lavrado de botões e flores abertas; tudo era cedro; pedra nenhuma se via.</p><p><sup>19</sup> E, por dentro da casa interior, preparou o oráculo, para pôr ali a arca do concerto do Senhor .</p><p><sup>20</sup> E o oráculo no interior era de vinte côvados de comprimento, e de vinte côvados de largura, e de vinte côvados de altura; e o cobriu de ouro puro e também cobriu de cedro o altar.</p><p><sup>21</sup> E cobriu Salomão a casa por dentro de ouro puro, e, com cadeias de ouro, pôs um véu diante do oráculo, e o cobriu com ouro.</p><p><sup>22</sup> Assim, toda a casa cobriu de ouro, até acabar toda a casa; também todo o altar que estava diante do oráculo cobriu de ouro.</p><p><sup>23</sup> E, no oráculo, fez dois querubins de madeira de oliveira, cada um da altura de dez côvados.</p><p><sup>24</sup> E uma asa de um querubim era de cinco côvados, e a outra asa do querubim, de outros cinco côvados; dez côvados havia desde a extremidade de uma das suas asas até à extremidade da outra das suas asas.</p><p><sup>25</sup> Assim era também de dez côvados o outro querubim; ambos os querubins eram de uma mesma medida e de um mesmo talhe.</p><p><sup>26</sup> A altura de um querubim, de dez côvados, e, assim, a do outro querubim.</p><p><sup>27</sup> E pôs estes querubins no meio da casa de dentro; e os querubins estendiam as asas, demaneira que a asa de um tocava na parede, e a asa do outro querubim tocava na outra parede, e as suas asas no meio da casa tocavam uma na outra.</p><p><sup>28</sup> E cobriu de ouro os querubins.</p><p><sup>29</sup> E todas as paredes da casa ao redor lavrou de esculturas e de entalhes de querubins, e de palmas, e de flores abertas, por dentro e por fora.</p><p><sup>30</sup> Também cobriu de ouro o soalho da casa, por dentro e por fora.</p><p><sup>31</sup> E, à entrada do oráculo, fez portas de madeira de oliveira; a verga com as ombreiras formavam a quinta parte da parede.</p><p><sup>32</sup> Também as duas portas eram da madeira de oliveira; e lavrou nelas entalhes de querubins, e de palmas, e de flores abertas, os quais cobriu de ouro; também estendeu ouro sobre os querubins e sobre as palmas.</p><p><sup>33</sup> E assim fez à porta do templo ombreiras de madeira de oliveira, da quarta parte da parede.</p><p><sup>34</sup> E eram as duas portas de madeira de faia; e as duas folhas de uma porta eram dobradiças, assim como eram também dobradiças as duas folhas entalhadas das outras portas.</p><p><sup>35</sup> E as lavrou de querubins, e de palmas, e de flores abertas e as cobriu de ouro acomodado ao lavor.</p><p><sup>36</sup> Também edificou o pátio interior de três ordens de pedras lavradas e de uma ordem de vigas de cedro.</p><p><sup>37</sup> No ano quarto, se pôs o fundamento da Casa do Senhor , no mês de zive.</p><p><sup>38</sup> E, no ano undécimo, no mês de bul, que é o mês oitavo, se acabou esta casa com todas as suas dependências e com tudo o que lhe convinha; e a edificou em sete anos.</p>"}
