{"text":"<p><sup>1</sup> Sucedeu, pois, que, acabando Salomão de edificar a Casa do Senhor , e a casa do rei, e todo o desejo de Salomão, que lhe veio à vontade fazer,</p><p><sup>2</sup> o Senhor tornou a aparecer a Salomão, como lhe tinha aparecido em Gibeão.</p><p><sup>3</sup> E o Senhor lhe disse: Ouvi a tua oração e a tua súplica que, suplicando, fizeste perante mim; santifiquei a casa que edificaste, a fim de pôr ali o meu nome para sempre; e os meus olhos e o meu coração estarão ali todos os dias.</p><p><sup>4</sup> E, se tu andares perante mim como andou Davi, teu pai, com inteireza de coração e com sinceridade, para fazeres segundo tudo o que te mandei e guardares os meus estatutos e os meus juízos,</p><p><sup>5</sup> então, confirmarei o trono de teu reino sobre Israel para sempre, como falei acerca de Davi, teu pai, dizendo: Não te faltará varão sobre o trono de Israel.</p><p><sup>6</sup> Porém, se vós e vossos filhos de qualquer maneira vos apartardes de mim e não guardardes os meus mandamentos e os meus estatutos que vos tenho proposto, mas fordes, e servirdes a outros deuses, e vos curvardes perante eles,</p><p><sup>7</sup> então, destruirei Israel da terra que lhes dei; e a esta casa, que santifiquei a meu nome, lançarei longe da minha presença, e Israel será por ditado e motejo, entre todos os povos.</p><p><sup>8</sup> E desta casa, que é tão exaltada, todo aquele que por ela passar pasmará, e assobiará, e dirá: Por que fez o Senhor assim a esta terra e a esta casa?</p><p><sup>9</sup> E dirão: Porque deixaram ao Senhor , seu Deus, que tirou da terra do Egito seus pais, e se apegaram a deuses alheios, e se encurvaram perante eles, e os serviram; por isso, trouxe o Senhor sobre eles todo este mal.</p><p><sup>10</sup> E sucedeu, ao fim de vinte anos, que Salomão edificara as duas casas, a Casa do Senhor e a casa do rei</p><p><sup>11</sup> ( para o que Hirão, rei de Tiro, trouxera a Salomão madeira de cedro e de faia e ouro, segundo todo o seu desejo). Então, deu o rei Salomão a Hirão vinte cidades na terra de Galileia.</p><p><sup>12</sup> E saiu Hirão de Tiro a ver as cidades que Salomão lhe dera, porém não foram boas aos seus olhos.</p><p><sup>13</sup> Pelo que disse: Que cidades são estas que me deste, irmão meu? E chamaram-nas: Terra de Cabul, até hoje.</p><p><sup>14</sup> E enviara Hirão ao rei cento e vinte talentos de ouro.</p><p><sup>15</sup> E esta é a causa do tributo que impôs o rei Salomão, para edificar a Casa do Senhor , e a sua casa, e Milo, e o muro de Jerusalém, como também a Hazor, e a Megido, e a Gezer.</p><p><sup>16</sup> Porque Faraó, rei do Egito, subiu, e tomou a Gezer, e a queimou, e matou os cananeus que moravam na cidade, e a deu em dote a sua filha, mulher de Salomão.</p><p><sup>17</sup> Assim edificou Salomão a Gezer, e Bete-Horom, a baixa,</p><p><sup>18</sup> e a Baalate, e a Tadmor, no deserto daquela terra,</p><p><sup>19</sup> e a todas as cidades das munições que Salomão tinha, e as cidades dos carros, e as cidades dos cavaleiros, e o que o desejo de Salomão quis edificar em Jerusalém, e no Líbano, e em toda a terra do seu domínio.</p><p><sup>20</sup> Quanto a todo o povo que restou dos amorreus, heteus, ferezeus, heveus, e jebuseus e que não eram dos filhos de Israel,</p><p><sup>21</sup> a seus filhos que restaram depois deles na terra, os quais os filhos de Israel não puderam destruir totalmente, Salomão os reduziu a tributo servil, até hoje.</p><p><sup>22</sup> Porém dos filhos de Israel não fez Salomão escravo algum; porém eram homens de guerra, e seus criados, e seus príncipes, e seus capitães, e chefes dos seus carros e dos seus cavaleiros.</p><p><sup>23</sup> Estes eram os chefes dos oficiais que estavam sobre a obra de Salomão, quinhentos e cinquenta, que davam ordens ao povo que trabalhava na obra.</p><p><sup>24</sup> Subiu, porém, a filha de Faraó da Cidade de Davi à sua casa, que Salomão lhe edificara; então edificou a Milo.</p><p><sup>25</sup> E oferecia Salomão três vezes cada ano holocaustos e sacrifícios pacíficos sobre o altar que edificaram ao Senhor e queimava incenso sobre o que estava perante o Senhor ; e assim acabou a casa.</p><p><sup>26</sup> Também o rei Salomão fez naus em Eziom-Geber, que está junto a Elate, na praia do mar de Sufe, na terra de Edom.</p><p><sup>27</sup> E mandou Hirão com aquelas naus os seus servos, marinheiros, que sabiam do mar, com os servos de Salomão.</p><p><sup>28</sup> E vieram a Ofir, e tomaram de lá quatrocentos e vinte talentos de ouro, e o trouxeram ao rei Salomão.</p>"}
