{"text":"<p><sup>1</sup> E aconteceu que, estando ele a orar num certo lugar, quando acabou, lhe disse um dos seus discípulos: Senhor, ensina-nos a orar, como também João ensinou aos seus discípulos.</p><p><sup>2</sup> E ele lhes disse: Quando orardes, dizei: Pai, santificado seja o teu nome; venha o teu Reino;</p><p><sup>3</sup> dá-nos cada dia o nosso pão cotidiano;</p><p><sup>4</sup> perdoa-nos os nossos pecados, pois também nós perdoamos a qualquer que nos deve; e não nos conduzas em tentação, mas livra-nos do mal.</p><p><sup>5</sup> Disse-lhes também: Qual de vós terá um amigo e, se for procurá-lo à meia-noite, lhe disser: Amigo, empresta-me três pães,</p><p><sup>6</sup> pois que um amigo meu chegou a minha casa, vindo de caminho, e não tenho o que apresentar-lhe;</p><p><sup>7</sup> se ele, respondendo de dentro, disser: Não me importunes; já está a porta fechada, e os meus filhos estão comigo na cama; não posso levantar-me para tos dar.</p><p><sup>8</sup> Digo-vos que, ainda que se não levante a dar- lhospor ser seu amigo, levantar-se-á, todavia, por causa da sua importunação e lhe dará tudo o que houver mister.</p><p><sup>9</sup> E eu vos digo a vós:Pedi, e dar-se-vos-á; buscai, e achareis; batei, e abrir-se-vos-á;</p><p><sup>10</sup> porque qualquer que pede recebe; e quem busca acha; e a quem bate, abrir-se-lhe-á.</p><p><sup>11</sup> E qual o paidentre vós que, se o filho lhe pedir pão, lhe dará uma pedra? Ou também, se lhe pedir peixe, lhe dará por peixe uma serpente?</p><p><sup>12</sup> Ou também, se lhe pedir um ovo, lhe dará um escorpião?</p><p><sup>13</sup> Pois, se vós, sendo maus, sabeis dar boas dádivas aos vossos filhos, quanto mais dará o Pai celestial o Espírito Santo àqueles que lho pedirem?</p><p><sup>14</sup> E estava ele expulsando um demônio, o qual era mudo. E aconteceu que, saindo o demônio, o mudo falou; e maravilhou-se a multidão.</p><p><sup>15</sup> Mas alguns deles diziam: Ele expulsa os demônios por Belzebu, príncipe dos demônios.</p><p><sup>16</sup> E outros, tentando- o, pediam-lhe um sinal do céu.</p><p><sup>17</sup> Mas, conhecendo ele os seus pensamentos, disse-lhes: Todo reino dividido contra si mesmo será assolado; e a casa dividida contra si mesma cairá.</p><p><sup>18</sup> E, se também Satanás está dividido contra si mesmo, como subsistirá o seu reino? Pois dizeis que eu expulso os demônios por Belzebu.</p><p><sup>19</sup> E, se eu expulso os demônios por Belzebu,por quem os expulsam vossos filhos? Eles, pois, serão os vossos juízes.</p><p><sup>20</sup> Mas, se eu expulso os demônios pelo dedo de Deus, certamente, a vós é chegado o Reino de Deus.</p><p><sup>21</sup> Quando ovalente guarda, armado, a sua casa, em segurança está tudo quanto tem.</p><p><sup>22</sup> Mas, sobrevindooutro mais valente do que ele e vencendo-o, tira- lhe toda a armadura em que confiava e reparte os seus despojos.</p><p><sup>23</sup> Quem não é comigoé contra mim; e quem comigo não ajunta espalha.</p><p><sup>24</sup> Quando o espíritoimundo tem saído do homem, anda por lugares secos, buscando repouso; e, não o achando, diz: Tornarei para minha casa, de onde saí.</p><p><sup>25</sup> E, chegando, acha- a varrida e adornada.</p><p><sup>26</sup> Então, vai e leva consigo outros sete espíritos piores do que ele; e, entrando, habitam ali; e o último estado desse homem épior do que o primeiro.</p><p><sup>27</sup> E aconteceu que, dizendo ele essas coisas, uma mulher dentre a multidão, levantando a voz, lhe disse: Bem-aventurado o ventre que te trouxe e os peitos em que mamaste!</p><p><sup>28</sup> Mas ele disse: Antes, bem-aventurados os que ouvem a palavra de Deus e a guardam.</p><p><sup>29</sup> E, ajuntando-se a multidão, começou a dizer: Maligna é esta geração; ela pede um sinal; e não lhe será dado outro sinal, senão o sinal do profeta Jonas.</p><p><sup>30</sup> Porquanto assim comoJonas foi sinal para os ninivitas, assim o Filho do Homem o será também para esta geração.</p><p><sup>31</sup> A rainha doSul se levantará no Dia do Juízo com os homens desta geração e os condenará; pois até dos confins da terra veio ouvir a sabedoria de Salomão; e eis aqui está quem é maior do que Salomão.</p><p><sup>32</sup> Os homens de Nínive se levantarão no Dia do Juízo com esta geração e a condenarão;pois se converteram com a pregação de Jonas; e eis aqui está quem é maior do que Jonas.</p><p><sup>33</sup> E ninguém,acendendo uma candeia, a põe em oculto, nem debaixo do alqueire, mas no velador, para que os que entram vejam a luz.</p><p><sup>34</sup> A candeiado corpo é o olho. Sendo, pois, o teu olho simples, também todo o teu corpo será luminoso; mas, se for mau, também o teu corpo será tenebroso.</p><p><sup>35</sup> Vê, pois, que a luz que em ti há não sejam trevas.</p><p><sup>36</sup> Se, pois, todo o teu corpo é luminoso, não tendo em trevas parte alguma, todo será luminoso, como quando a candeia te alumia com o seu resplendor.</p><p><sup>37</sup> E, estando ele ainda falando, rogou-lhe um fariseu que fosse jantar com ele; e, entrando, assentou-se à mesa.</p><p><sup>38</sup> Mas o fariseu admirou-se, vendo que se não lavara antes do jantar.</p><p><sup>39</sup> E o Senhor lhe disse: Agora, vós, fariseus, limpais o exterior do copo e do prato, mas o vossointerior está cheio de rapina e maldade.</p><p><sup>40</sup> Loucos! O que fez o exterior não fez também o interior?</p><p><sup>41</sup> Dai,antes, esmola do que tiverdes, e eis que tudo vos será limpo.</p><p><sup>42</sup> Mas ai de vós,fariseus, que dizimais a hortelã, e a arruda, e toda hortaliça e desprezais o Juízo e o amor de Deus! Importava fazer essas coisas e não deixar as outras.</p><p><sup>43</sup> Ai de vós, fariseus,que amais os primeiros assentos nas sinagogas e as saudações nas praças!</p><p><sup>44</sup> Ai de vós,escribas e fariseus hipócritas, que sois como as sepulturas que não aparecem, e os homens que sobre elas andam não o sabem!</p><p><sup>45</sup> E, respondendo um dos doutores da lei, disse-lhe: Mestre, quando dizes isso também nos afrontas a nós.</p><p><sup>46</sup> E ele lhe disse: Ai de vós também, doutores da lei,que carregais os homens com cargas difíceis de transportar, e vós mesmos nem ainda com um dos vossos dedos tocais essas cargas!</p><p><sup>47</sup> Ai de vósque edificais os sepulcros dos profetas, e vossos pais os mataram!</p><p><sup>48</sup> Bem testificais, pois, que consentis nas obras de vossos pais; porque eles os mataram, e vós edificais os seus sepulcros.</p><p><sup>49</sup> Por isso, diz também a sabedoria de Deus:Profetas e apóstolos lhes mandarei; e eles matarão uns e perseguirão outros;</p><p><sup>50</sup> para que desta geração seja requerido o sangue de todos os profetas que, desde a fundação do mundo, foi derramado;</p><p><sup>51</sup> desde o sanguede Abel até ao sangue de Zacarias, que foi morto entre o altar e o templo; assim, vos digo, será requerido desta geração.</p><p><sup>52</sup> Ai de vós, doutoresda lei, que tirastes a chave da ciência! Vós mesmos não entrastes e impedistes os que entravam.</p><p><sup>53</sup> E, dizendo-lhes ele isso, começaram os escribas e os fariseus a apertá-lo fortemente e a fazê-lo falar acerca de muitas coisas,</p><p><sup>54</sup> armando-lhe ciladas, a fim de apanharem da sua boca alguma coisa para o acusarem.</p>"}
