{"text":"<p><sup>1</sup> E, naquele mesmo tempo, estavam presentes ali alguns que lhe falavam dos galileus cujo sangue Pilatos misturara com os seus sacrifícios.</p><p><sup>2</sup> E, respondendo Jesus, disse-lhes: Cuidais vós que esses galileus foram mais pecadores do que todos os galileus, por terem padecido tais coisas?</p><p><sup>3</sup> Não, vos digo; antes, se vos não arrependerdes, todos de igual modo perecereis.</p><p><sup>4</sup> E aqueles dezoito sobre os quais caiu a torre de Siloé e os matou, cuidais que foram maisculpados do que todos quantos homens habitam em Jerusalém?</p><p><sup>5</sup> Não, vos digo; antes, se vos não arrependerdes, todos de igual modo perecereis.</p><p><sup>6</sup> E dizia esta parábola: Umcerto homem tinha uma figueira plantada na sua vinha e foi procurar nela fruto, não o achando.</p><p><sup>7</sup> E disse ao vinhateiro: Eis que há três anos venho procurar fruto nesta figueira e não o acho; corta-a. Por que ela ocupa ainda a terra inutilmente?</p><p><sup>8</sup> E, respondendo ele, disse-lhe: Senhor, deixa-a este ano, até que eu a escave e a esterque;</p><p><sup>9</sup> e, se der fruto, ficará; e, se não, depois a mandarás cortar.</p><p><sup>10</sup> E ensinava no sábado, numa das sinagogas.</p><p><sup>11</sup> E eis que estava ali uma mulher que tinha um espírito de enfermidade havia já dezoito anos; e andava curvada e não podia de modo algum endireitar-se.</p><p><sup>12</sup> E, vendo-a Jesus, chamou-a a si, e disse-lhe: Mulher, estás livre da tua enfermidade.</p><p><sup>13</sup> E impôs as mãos sobre ela, e logo se endireitou e glorificava a Deus.</p><p><sup>14</sup> E, tomando a palavra o príncipe da sinagoga, indignado porque Jesus curava no sábado, disse à multidão: Seis dias há em que é mister trabalhar; nestes, pois, vinde para serdes curados e não no dia de sábado.</p><p><sup>15</sup> Respondeu-lhe, porém, o Senhor e disse: Hipócrita,no sábado não desprende da manjedoura cada um de vós o seu boi ou jumento e não o leva a beber água?</p><p><sup>16</sup> E não convinha soltar desta prisão, no dia de sábado, esta filhade Abraão, a qual há dezoito anos Satanás mantinha presa?</p><p><sup>17</sup> E, dizendo ele isso, todos os seus adversários ficaram envergonhados, e todo o povo se alegrava por todas as coisas gloriosas que eram feitas por ele.</p><p><sup>18</sup> E dizia: A que é semelhante o Reino de Deus, e a que o compararei?</p><p><sup>19</sup> É semelhante ao grão de mostarda que um homem, tomando-o, lançou na sua horta; e cresceu e fez-se grande árvore, e em seus ramos se aninharam as aves do céu.</p><p><sup>20</sup> E disse outra vez: A que compararei o Reino de Deus?</p><p><sup>21</sup> É semelhante ao fermento que uma mulher, tomando-o, escondeu em três medidas de farinha, até que tudo levedou.</p><p><sup>22</sup> E percorria as cidades e as aldeias, ensinando e caminhando para Jerusalém.</p><p><sup>23</sup> E disse-lhe um: Senhor, são poucos os que se salvam? E ele lhe respondeu:</p><p><sup>24</sup> Porfiai por entrar pela porta estreita,porque eu vos digo que muitos procurarão entrar e não poderão.</p><p><sup>25</sup> Quando o pai de família se levantar e cerrar a porta,e começardes a estar de fora e a bater à porta, dizendo: Senhor, Senhor, abre-nos; e, respondendo ele, vos disser: Não sei de onde vós sois,</p><p><sup>26</sup> então, começareis a dizer: Temos comido e bebido na tua presença, e tu tens ensinado nas nossas ruas.</p><p><sup>27</sup> E ele vos responderá:Digo-vos que não sei de onde vós sois;apartai-vos de mim, vós todos os que praticais a iniquidade.</p><p><sup>28</sup> Ali, haverá choro e ranger de dentes,quando virdes Abraão, e Isaque, e Jacó, e todos os profetas no Reino de Deus e vós, lançados fora.</p><p><sup>29</sup> E virão do Oriente, e do Ocidente, e do Norte, e do Sul e assentar-se-ão à mesa no Reino de Deus.</p><p><sup>30</sup> E eis que derradeiros háque serão os primeiros; e primeiros há que serão os derradeiros.</p><p><sup>31</sup> Naquele mesmo dia, chegaram uns fariseus, dizendo-lhe: Sai e retira-te daqui, porque Herodes quer matar-te.</p><p><sup>32</sup> E lhes respondeu: Ide e dizei àquela raposa: eis que eu expulso demônios, e efetuo curas, hoje e amanhã, e, no terceiro dia, souconsumado.</p><p><sup>33</sup> Importa, porém, caminhar hoje, amanhã e no dia seguinte, para que não suceda que morra um profeta fora de Jerusalém.</p><p><sup>34</sup> Jerusalém,Jerusalém, que matas os profetas e apedrejas os que te são enviados! Quantas vezes quis eu ajuntar os teus filhos, como a galinha ajunta os seus pintos debaixo das asas, e não quiseste?</p><p><sup>35</sup> Eis que a vossa casa se vos deixarádeserta. E em verdade vos digo que não me vereis até que venha o tempo em que digais: Bendito aquele que vem em nome do Senhor!</p>"}
