{"text":"<p><sup>1</sup> Eis que eu envio o meu anjo, que preparará o caminho diante de mim; e, de repente, virá ao seu templo o Senhor, a quem vós buscais, o anjo do concerto, a quem vós desejais; eis que vem, diz o Senhor dos Exércitos.</p><p><sup>2</sup> Mas quem suportará o dia da sua vinda? E quem subsistirá, quando ele aparecer? Porque ele será como o fogo do ourives e como o sabão dos lavandeiros.</p><p><sup>3</sup> E assentar-se-á, afinando e purificando a prata; e purificará os filhos de Levi e os afinará como ouro e como prata; então, ao Senhor trarão ofertas em justiça.</p><p><sup>4</sup> E a oferta de Judá e de Jerusalém será suave ao Senhor , como nos dias antigos e como nos primeiros anos.</p><p><sup>5</sup> E chegar-me-ei a vós para juízo, e serei uma testemunha veloz contra os feiticeiros, e contra os adúlteros, e contra os que juram falsamente, e contra os que defraudam o jornaleiro, e pervertem o direito da viúva, e do órfão, e do estrangeiro, e não me temem, diz o Senhor dos Exércitos.</p><p><sup>6</sup> Porque eu, o Senhor , não mudo; por isso, vós, ó filhos de Jacó, não sois consumidos.</p><p><sup>7</sup> Desde os dias de vossos pais, vos desviastes dos meus estatutos e não os guardastes; tornai vós para mim, e eu tornarei para vós, diz o Senhor dos Exércitos; mas vós dizeis: Em que havemos de tornar?</p><p><sup>8</sup> Roubará o homem a Deus? Todavia, vós me roubais e dizeis: Em que te roubamos? Nos dízimos e nas ofertas alçadas.</p><p><sup>9</sup> Com maldição sois amaldiçoados, porque me roubais a mim, vós, toda a nação.</p><p><sup>10</sup> Trazei todos os dízimos à casa do tesouro, para que haja mantimento na minha casa, e depois fazei prova de mim, diz o Senhor dos Exércitos, se eu não vos abrir as janelas do céu e não derramar sobre vós uma bênção tal, que dela vos advenha a maior abastança.</p><p><sup>11</sup> E, por causa de vós, repreenderei o devorador, para que não vos consuma o fruto da terra; e a vide no campo não vos será estéril, diz o Senhor dos Exércitos.</p><p><sup>12</sup> E todas as nações vos chamarão bem-aventurados; porque vós sereis uma terra deleitosa, diz o Senhor dos Exércitos.</p><p><sup>13</sup> As vossas palavras foram agressivas para mim, diz o Senhor ; mas vós dizeis: Que temos falado contra ti?</p><p><sup>14</sup> Vós dizeis: Inútil é servir a Deus; que nos aproveitou termos cuidado em guardar os seus preceitos e em andar de luto diante do Senhor dos Exércitos?</p><p><sup>15</sup> Ora, pois, nós reputamos por bem-aventurados os soberbos; também os que cometem impiedade se edificam; sim, eles tentam ao Senhor e escapam.</p><p><sup>16</sup> Então, aqueles que temem ao Senhor falam cada um com o seu companheiro; e o Senhor atenta e ouve; e há um memorial escrito diante dele, para os que temem ao Senhor e para os que se lembram do seu nome.</p><p><sup>17</sup> E eles serão meus, diz o Senhor dos Exércitos, naquele dia que farei, serão para mim particular tesouro; poupá-los-ei como um homem poupa a seu filho que o serve.</p><p><sup>18</sup> Então, vereis outra vez a diferença entre o justo e o ímpio; entre o que serve a Deus e o que não o serve.</p>"}
