{"text":"<p><sup>1</sup> Estas são as jornadas dos filhos de Israel, que saíram da terra do Egito, segundo os seus exércitos, pela mão de Moisés e Arão.</p><p><sup>2</sup> E escreveu Moisés as suas saídas, segundo as suas jornadas, conforme o mandado do Senhor ; e estas são as suas jornadas, segundo as suas saídas.</p><p><sup>3</sup> Partiram, pois, de Ramessés no primeiro mês, no dia quinze do primeiro mês; no seguinte dia da Páscoa, saíram os filhos de Israel por alta mão aos olhos de todos os egípcios,</p><p><sup>4</sup> enterrando os egípcios os que o Senhor tinha ferido entre eles, a todo primogênito, e havendo o Senhor executado os seus juízos nos seus deuses.</p><p><sup>5</sup> Partidos, pois, os filhos de Israel de Ramessés, acamparam-se em Sucote.</p><p><sup>6</sup> E partiram de Sucote e acamparam-se em Etã, que está no fim do deserto.</p><p><sup>7</sup> E partiram de Etã, e voltaram a Pi-Hairote, que está defronte de Baal-Zefom, e acamparam-se diante de Migdol.</p><p><sup>8</sup> E partiram de Pi-Hairote, e passaram pelo meio do mar ao deserto, e andaram caminho de três dias no deserto de Etã, e acamparam-se em Mara.</p><p><sup>9</sup> E partiram de Mara e vieram a Elim; e em Elim havia doze fontes de águas e setenta palmeiras, e acamparam-se ali.</p><p><sup>10</sup> E partiram de Elim e acamparam-se junto ao mar Vermelho.</p><p><sup>11</sup> E partiram do mar Vermelho e acamparam-se no deserto de Sim.</p><p><sup>12</sup> E partiram do deserto de Sim e acamparam-se em Dofca.</p><p><sup>13</sup> E partiram de Dofca e acamparam-se em Alus.</p><p><sup>14</sup> E partiram de Alus e acamparam-se em Refidim; porém não havia ali água, para que o povo bebesse.</p><p><sup>15</sup> Partiram, pois, de Refidim e acamparam-se no deserto do Sinai.</p><p><sup>16</sup> Partiram do deserto do Sinai e acamparam-se em Quibrote-Hataavá.</p><p><sup>17</sup> E partiram de Quibrote-Hataavá e acamparam-se em Hazerote.</p><p><sup>18</sup> E partiram de Hazerote e acamparam-se em Ritma.</p><p><sup>19</sup> E partiram de Ritma e acamparam-se em Rimom-Perez.</p><p><sup>20</sup> E partiram de Rimom-Perez e acamparam-se em Libna.</p><p><sup>21</sup> E partiram de Libna e acamparam-se em Rissa.</p><p><sup>22</sup> E partiram de Rissa e acamparam-se em Queelata.</p><p><sup>23</sup> E partiram de Queelata e acamparam-se no monte Sefer.</p><p><sup>24</sup> E partiram do monte Sefer e acamparam-se em Harada.</p><p><sup>25</sup> E partiram de Harada e acamparam-se em Maquelote.</p><p><sup>26</sup> E partiram de Maquelote e acamparam-se em Taate.</p><p><sup>27</sup> E partiram de Taate e acamparam-se em Tera.</p><p><sup>28</sup> E partiram de Tera e acamparam-se em Mitca.</p><p><sup>29</sup> E partiram de Mitca e acamparam-se em Hasmona.</p><p><sup>30</sup> E partiram de Hasmona e acamparam-se em Moserote.</p><p><sup>31</sup> E partiram de Moserote e acamparam-se em Benê-Jaacã.</p><p><sup>32</sup> E partiram de Benê-Jaacã e acamparam-se em Hor-Hagidgade.</p><p><sup>33</sup> E partiram de Hor-Hagidgade e acamparam-se em Jotbatá.</p><p><sup>34</sup> E partiram de Jotbatá e acamparam-se em Abrona.</p><p><sup>35</sup> E partiram de Abrona e acamparam-se em Eziom-Geber.</p><p><sup>36</sup> E partiram de Eziom-Geber e acamparam-se no deserto de Zim, que é Cades.</p><p><sup>37</sup> E partiram de Cades e acamparam-se no monte Hor, no fim da terra de Edom.</p><p><sup>38</sup> Então, Arão, o sacerdote, subiu ao monte Hor, conforme o mandado do Senhor ; e morreu ali, no quinto mês do ano quadragésimo da saída dos filhos de Israel da terra do Egito, no primeiro dia do mês.</p><p><sup>39</sup> E era Arão da idade de cento e vinte três anos, quando morreu no monte Hor.</p><p><sup>40</sup> E ouviu o cananeu, rei de Arade, que habitava o sul da terra de Canaã, que chegavam os filhos de Israel.</p><p><sup>41</sup> E partiram de Hor e acamparam-se em Zalmona.</p><p><sup>42</sup> E partiram de Zalmona e acamparam-se em Punom.</p><p><sup>43</sup> E partiram de Punom e acamparam-se em Obote.</p><p><sup>44</sup> E partiram de Obote e acamparam-se nos outeirinhos de Abarim, no termo de Moabe.</p><p><sup>45</sup> E partiram dos outeirinhos de Abarim e acamparam-se em Dibom-Gade.</p><p><sup>46</sup> E partiram de Dibom-Gade e acamparam-se em Almom-Diblataim.</p><p><sup>47</sup> E partiram de Almom-Diblataim e acamparam-se nos montes de Abarim, defronte de Nebo.</p><p><sup>48</sup> E partiram dos montes de Abarim e acamparam-se nas campinas dos moabitas, junto ao Jordão, de Jericó.</p><p><sup>49</sup> E acamparam-se junto ao Jordão, desde Bete-Jesimote até Abel-Sitim, nas campinas dos moabitas.</p><p><sup>50</sup> E falou o Senhor a Moisés, nas campinas dos moabitas, junto ao Jordão, de Jericó, dizendo:</p><p><sup>51</sup> Fala aos filhos de Israel e dize-lhes: Quando houverdes passado o Jordão para a terra de Canaã,</p><p><sup>52</sup> lançareis fora todos os moradores da terra diante de vós e destruireis todas as suas figuras; também destruireis todas as suas imagens de fundição e desfareis todos os seus altos;</p><p><sup>53</sup> e tomareis a terra em possessão e nela habitareis; porquanto vos tenho dado esta terra, para possuí-la.</p><p><sup>54</sup> E por sortes herdareis a terra segundo as vossas famílias; aos muitos, a herança multiplicareis, e, aos poucos, a herança diminuireis; onde a sorte sair a alguém, ali a terá; segundo as tribos de vossos pais, tomareis as heranças.</p><p><sup>55</sup> Mas, se não lançardes fora os moradores da terra de diante de vós, então, os que deixardes ficar deles vos serão por espinhos nos vossos olhos e por aguilhões nas vossas costas e apertar-vos-ão na terra em que habitardes.</p><p><sup>56</sup> E será que farei a vós como pensei fazer-lhes a eles.</p>"}
