{"text":"<p><sup>1</sup> E falou o Senhor a Moisés nas campinas dos moabitas, junto ao Jordão, de Jericó, dizendo:</p><p><sup>2</sup> Dá ordem aos filhos de Israel que, da herança da sua possessão, deem cidades aos levitas, em que habitem; e também aos levitas dareis arrabaldes ao redor delas.</p><p><sup>3</sup> E terão estas cidades para habitá-las; porém os seus arrabaldes serão para os seus gados, e para a sua fazenda, e para todos os seus animais.</p><p><sup>4</sup> E os arrabaldes das cidades que dareis aos levitas, desde o muro da cidade para fora, serão de mil côvados em redor.</p><p><sup>5</sup> E de fora da cidade, da banda do oriente, medireis dois mil côvados, e da banda do sul, dois mil côvados, e da banda do ocidente, dois mil côvados, e da banda do norte, dois mil côvados, e a cidade no meio; isto terão por arrabaldes das cidades.</p><p><sup>6</sup> Das cidades, pois, que dareis aos levitas haverá seis cidades de refúgio, as quais dareis para que o homicida ali se acolha; e, além destas, lhes dareis quarenta e duas cidades.</p><p><sup>7</sup> Todas as cidades que dareis aos levitas serão quarenta e oito cidades, juntamente com os seus arrabaldes.</p><p><sup>8</sup> E as cidades que derdes da herança dos filhos de Israel, do que tiver muito, tomareis muito; e, do que tiver pouco, tomareis pouco; cada um dará das suas cidades aos levitas, segundo a sua herança que herdar.</p><p><sup>9</sup> Falou mais o Senhor a Moisés, dizendo:</p><p><sup>10</sup> Fala aos filhos de Israel e dize-lhes: Quando passardes o Jordão à terra de Canaã,</p><p><sup>11</sup> fazei com que vos estejam à mão cidades que vos sirvam de cidades de refúgio, para que ali se acolha o homicida que ferir a alguma alma por erro.</p><p><sup>12</sup> E estas cidades vos serão por refúgio do vingador do sangue; para que o homicida não morra, até que esteja perante a congregação no juízo.</p><p><sup>13</sup> E, das cidades que derdes, haverá seis cidades de refúgio para vós.</p><p><sup>14</sup> Três destas cidades dareis daquém do Jordão, e três destas cidades dareis na terra de Canaã; cidades de refúgio serão.</p><p><sup>15</sup> Serão de refúgio estas seis cidades para os filhos de Israel, e para o estrangeiro, e para o que se hospedar no meio deles, para que ali se acolha aquele que ferir a alguma pessoa por erro.</p><p><sup>16</sup> Porém, se a ferir com instrumento de ferro, e morrer, homicida é; certamente o homicida morrerá.</p><p><sup>17</sup> Ou, se a ferir com pedra à mão, de que possa morrer, e ela morrer, homicida é; certamente o homicida morrerá.</p><p><sup>18</sup> Ou, se a ferir com instrumento de madeira que tiver na mão, de que possa morrer, e ela morrer, homicida é; certamente morrerá o homicida.</p><p><sup>19</sup> O vingador do sangue matará o homicida: encontrando-o, matá-lo-á.</p><p><sup>20</sup> Se também a empurrar com ódio, ou com intento lançar contra ele alguma coisa, e morrer;</p><p><sup>21</sup> ou por inimizade a ferir com a sua mão, e morrer, certamente morrerá o feridor; homicida é; o vingador do sangue, encontrando o homicida, o matará.</p><p><sup>22</sup> Porém, se a empurrar de improviso, sem inimizade, ou contra ela lançar algum instrumento sem desígnio;</p><p><sup>23</sup> ou sobre ela fizer cair alguma pedra sem o ver, de que possa morrer, e ela morrer, e ele não era seu inimigo nem procurava o seu mal,</p><p><sup>24</sup> então, a congregação julgará entre o feridor e o vingador do sangue, segundo estas leis.</p><p><sup>25</sup> E a congregação livrará o homicida da mão do vingador do sangue, e a congregação o fará voltar à cidade do seu refúgio onde se tinha acolhido; e ali ficará até à morte do sumo sacerdote, a quem ungiram com o santo óleo.</p><p><sup>26</sup> Porém, se de alguma maneira o homicida sair dos termos da cidade do seu refúgio, onde se tinha acolhido,</p><p><sup>27</sup> e o vingador do sangue o achar fora dos termos da cidade do seu refúgio, se o vingador do sangue matar o homicida, não será culpado do sangue.</p><p><sup>28</sup> Pois deve ficar na cidade do seu refúgio, até à morte do sumo sacerdote; mas, depois da morte do sumo sacerdote, o homicida voltará à terra da sua possessão.</p><p><sup>29</sup> E estas coisas vos serão por estatuto de direito a vossas gerações, em todas as vossas habitações.</p><p><sup>30</sup> Todo aquele que ferir a alguma pessoa, conforme o dito das testemunhas, matarão o homicida; mas uma só testemunha não testemunhará contra alguém para que morra,</p><p><sup>31</sup> e não tomareis expiação pela vida do homicida, que culpado está de morte; antes, certamente morrerá.</p><p><sup>32</sup> Também não tomareis expiação por aquele que se acolher à cidade do seu refúgio, para tornar a habitar na terra, até à morte do sumo sacerdote.</p><p><sup>33</sup> Assim, não profanareis a terra em que estais; porque o sangue faz profanar a terra; e nenhuma expiação se fará pela terra por causa do sangue que se derramar nela, senão com o sangue daquele que o derramou.</p><p><sup>34</sup> Não contaminareis, pois, a terra na qual vós habitareis, no meio da qual eu habitarei; pois eu, o Senhor , habito no meio dos filhos de Israel.</p>"}
