{"text":"<p><sup>1</sup> Naqueles dias, não havia rei em Israel, e nos mesmos dias a tribo dos danitas buscava para si herança para habitar; porquanto até àquele dia entre as tribos de Israel lhe não havia caído em herança bastante sorte.</p><p><sup>2</sup> E enviaram os filhos de Dã da sua tribo cinco homens dos seus confins, homens valorosos, de Zorá e de Estaol, a espiar e rastejar a terra; e lhes disseram: Ide, rastejai a terra. E vieram à montanha de Efraim, até à casa de Mica, e passaram ali a noite.</p><p><sup>3</sup> E, quando eles estavam junto da casa de Mica, conheceram a voz do jovem, do levita; e chegaram-se para lá e lhe disseram: Quem te trouxe aqui, que fazes aqui e que é o que tens aqui?</p><p><sup>4</sup> E ele lhes disse: Assim e assim me tem feito Mica; pois me tem assalariado, e eu lhe sirvo de sacerdote.</p><p><sup>5</sup> Então, lhe disseram: Ora, pergunta a Deus, para que possamos saber se prosperará o caminho que levamos.</p><p><sup>6</sup> E disse-lhes o sacerdote: Ide em paz; o caminho que levardes está perante o Senhor .</p><p><sup>7</sup> Então, foram-se aqueles cinco homens e vieram a Laís; e viram que o povo que havia no meio dela estava seguro, conforme o costume dos sidônios, quieto e confiado; nem havia possessor algum do reino que, por coisa alguma, envergonhasse a alguém naquela terra; também estavam longe dos sidônios e não tinham que fazer com ninguém.</p><p><sup>8</sup> Então, voltaram a seus irmãos, a Zorá e a Estaol; e seus irmãos lhes disseram: Que dizeis vós?</p><p><sup>9</sup> E eles disseram: Levantai-vos, e subamos a eles; porque examinamos a terra, e eis que é muitíssimo boa; pois estareis tranquilos? Não sejais preguiçosos em irdes para entrar a possuir esta terra.</p><p><sup>10</sup> Quando lá chegardes, vereis um povo confiado, e a terra é larga de extensão; porque Deus vo-la entregou na mão; lugar em que não há falta de coisa alguma que há na terra.</p><p><sup>11</sup> Então, partiram dali, da tribo dos danitas, de Zorá e de Estaol, seiscentos homens armados de armas de guerra.</p><p><sup>12</sup> E subiram e acamparam-se em Quiriate-Jearim, em Judá; pelo que chamaram a este lugar Maané-Dã, até ao dia de hoje; eis que está por detrás de Quiriate-Jearim.</p><p><sup>13</sup> E dali passaram à montanha de Efraim; e vieram até à casa de Mica.</p><p><sup>14</sup> Então, responderam os cinco homens que foram espiar a terra de Laís e disseram a seus irmãos: Sabeis vós também que naquelas casas há um éfode, e terafins, e uma imagem de escultura, e uma de fundição. Vede, pois, agora, o que haveis de fazer.</p><p><sup>15</sup> Então, foram para lá, e vieram à casa do jovem, o levita, em casa de Mica, e o saudaram.</p><p><sup>16</sup> E os seiscentos homens, que eram dos filhos de Dã, armados de suas armas de guerra, ficaram à entrada da porta.</p><p><sup>17</sup> Porém, subindo os cinco homens, que foram espiar a terra, entraram nela, e tomaram a imagem de escultura, e o éfode, e os terafins, e a imagem de fundição, ficando o sacerdote em pé à entrada da porta, com os seiscentos homens que estavam armados com as armas de guerra.</p><p><sup>18</sup> Entrando eles, pois, em casa de Mica e tomando a imagem de escultura, e o éfode, e os terafins, e a imagem de fundição, disse-lhes o sacerdote: Que estais fazendo?</p><p><sup>19</sup> E eles lhe disseram: Cala-te, e põe a mão na boca, e vem conosco, e sê-nos por pai e sacerdote; é- te melhor que sejas sacerdote da casa de um só homem do que ser sacerdote de uma tribo e de uma geração em Israel?</p><p><sup>20</sup> Então, alegrou-se o coração do sacerdote, e tomou o éfode, e os terafins, e a imagem de escultura, e entrou no meio do povo.</p><p><sup>21</sup> Assim, viraram, e partiram, e os meninos, e o gado, e a bagagem puseram diante de si.</p><p><sup>22</sup> E, estando já longe da casa de Mica, os homens que estavam nas casas junto à casa de Mica se reuniram e alcançaram os filhos de Dã.</p><p><sup>23</sup> E clamaram após os filhos de Dã, os quais viraram o seu rosto e disseram a Mica: Que tens, que assim convocaste esse povo?</p><p><sup>24</sup> Então, ele disse: Os meus deuses, que eu fiz, me tomastes, juntamente com o sacerdote, e vos fostes; que mais me fica agora? Como, pois, me dizeis: Que é o que tens?</p><p><sup>25</sup> Porém os filhos de Dã lhe disseram: Não nos faças ouvir a tua voz, para que, porventura, homens de ânimo amargoso não se lancem sobre vós, e tu percas a tua vida e a vida dos da tua casa.</p><p><sup>26</sup> Assim, seguiram o seu caminho os filhos de Dã, e Mica, vendo que eram mais fortes do que ele, voltou e tornou-se a sua casa.</p><p><sup>27</sup> Eles, pois, tomaram o que Mica tinha feito e o sacerdote que tivera, e vieram a Laís, a um povo quieto e confiado, e os feriram a fio de espada, e queimaram a cidade a fogo.</p><p><sup>28</sup> E ninguém houve que os livrasse, porquanto estavam longe de Sidom e não tinham que fazer com ninguém, e a cidade estava no vale que está junto a Bete-Reobe; depois, reedificaram a cidade e habitaram nela.</p><p><sup>29</sup> E chamaram o nome da cidade Dã, conforme o nome de Dã, seu pai, que nascera a Israel, sendo, porém, dantes, o nome desta cidade Laís.</p><p><sup>30</sup> E os filhos de Dã levantaram para si aquela imagem de escultura, e Jônatas, filho de Gérson, o filho de Manassés, ele e seus filhos foram sacerdotes da tribo dos danitas, até ao dia do cativeiro da terra.</p><p><sup>31</sup> Assim, pois, a imagem de escultura, que fizera Mica, estabeleceram para si, todos os dias que a casa de Deus esteve em Siló.</p>"}
