{"text":"<p><sup>1</sup> E cantou Débora e Baraque, filho de Abinoão, naquele mesmo dia, dizendo:</p><p><sup>2</sup> Porquanto os chefes se puseram à frente em Israel, porquanto o povo se ofereceu voluntariamente, louvai ao Senhor .</p><p><sup>3</sup> Ouvi, reis; dai ouvidos, príncipes; eu, eu cantarei ao Senhor ; salmodiarei ao Senhor , Deus de Israel.</p><p><sup>4</sup> Ó Senhor , saindo tu de Seir, caminhando tu desde o campo de Edom, a terra estremeceu; até os céus gotejaram, até as nuvens gotejaram águas.</p><p><sup>5</sup> Os montes se derreteram diante do Senhor , e até o Sinai diante do Senhor , Deus de Israel.</p><p><sup>6</sup> Nos dias de Sangar, filho de Anate, nos dias de Jael, cessaram os caminhos de se percorrerem; e os que andavam por veredas iam por caminhos torcidos.</p><p><sup>7</sup> Cessaram as aldeias em Israel, cessaram, até que eu, Débora, me levantei, por mãe em Israel me levantei.</p><p><sup>8</sup> E, se escolhia deuses novos, logo a guerra estava às portas; via-se, por isso, escudo ou lança entre quarenta mil em Israel?</p><p><sup>9</sup> Meu coração é para os legisladores de Israel, que voluntariamente se ofereceram entre o povo; louvai ao Senhor .</p><p><sup>10</sup> Vós, os que cavalgais sobre jumentas brancas, que vos assentais em juízo e que andais pelo caminho, falai disto.</p><p><sup>11</sup> Onde se ouve o estrondo dos flecheiros, entre os lugares onde se tiram águas, ali falai das justiças do Senhor , das justiças que fez às suas aldeias em Israel; então, o povo do Senhor descia às portas.</p><p><sup>12</sup> Desperta, desperta, Débora, desperta, desperta, entoa um cântico; levanta-te, Baraque, e leva presos teus prisioneiros, tu, filho de Abinoão.</p><p><sup>13</sup> Então, o Senhor fez dominar sobre os magníficos, entre o povo ao que ficou de resto; fez-me o Senhor dominar sobre os valentes.</p><p><sup>14</sup> De Efraim saiu a sua raiz contra Amaleque; e após ti vinha Benjamim dentre os teus povos; de Maquir e Zebulom desceram os legisladores, passando com o cajado do escriba.</p><p><sup>15</sup> Também os principais de Issacar foram com Débora; e, como Issacar, assim também Baraque foi enviado a pé para o vale; nas correntes de Rúben foram grandes as resoluções do coração.</p><p><sup>16</sup> Por que ficaste tu entre os currais para ouvires os balidos dos rebanhos? Nas divisões de Rúben tiveram grandes esquadrinhações do coração.</p><p><sup>17</sup> Gileade se ficou dalém do Jordão, e Dã por que se deteve em navios? Aser se assentou nos portos do mar e ficou nas suas ruínas.</p><p><sup>18</sup> Zebulom é um povo que expôs a sua vida à morte, como também Naftali, nas alturas do campo.</p><p><sup>19</sup> Vieram reis e pelejaram; então, pelejaram os reis de Canaã em Taanaque, junto às águas de Megido; não tomaram ganho de prata.</p><p><sup>20</sup> Desde os céus pelejaram; até as estrelas desde os lugares dos seus cursos pelejaram contra Sísera.</p><p><sup>21</sup> O ribeiro de Quisom os arrastou, aquele antigo ribeiro, o ribeiro de Quisom. Pisaste, ó minha alma, a força.</p><p><sup>22</sup> Então, as unhas dos cavalos se despedaçaram pelo galopar, o galopar dos seus valentes.</p><p><sup>23</sup> Amaldiçoai a Meroz, diz o Anjo do Senhor ; acremente amaldiçoai os seus moradores, porquanto não vieram em socorro do Senhor , em socorro do Senhor , com os valorosos.</p><p><sup>24</sup> Bendita seja sobre as mulheres Jael, mulher de Héber, o queneu; bendita seja sobre as mulheres nas tendas.</p><p><sup>25</sup> Água pediu ele, leite lhe deu ela; em taça de príncipes lhe ofereceu manteiga.</p><p><sup>26</sup> À estaca estendeu a sua mão esquerda, e ao maço dos trabalhadores, a sua direita; e matou a Sísera e rachou-lhe a cabeça, quando lhe pregou e atravessou as fontes.</p><p><sup>27</sup> Entre os seus pés, se encurvou, caiu, ficou estirado; entre os seus pés, se encurvou, caiu; onde se encurvou, ali ficou abatido.</p><p><sup>28</sup> A mãe de Sísera olhava pela janela e exclamava pela grade: Por que tarda em vir o seu carro? Por que se demoram os passos dos seus carros?</p><p><sup>29</sup> As mais sábias das suas damas responderam; e até ela respondia a si mesma:</p><p><sup>30</sup> Porventura não achariam e repartiriam despojos? Uma ou duas moças a cada homem? Para Sísera despojos de várias cores, despojos de várias cores de bordados; de várias cores bordados de ambas as bandas, para os pescoços do despojo?</p><p><sup>31</sup> Assim, ó Senhor , pereçam todos os teus inimigos! Porém os que o amam sejam como o sol quando sai na sua força.</p><p><sup>32</sup> E sossegou a terra quarenta anos.</p>"}
