{"text":"<p><sup>1</sup> No ano trigésimo sexto do reinado de Asa, Baasa, rei de Israel, subiu contra Judá e edificou a Ramá, para ninguém deixar sair, nem entrar a Asa, rei de Judá.</p><p><sup>2</sup> Então, tirou Asa a prata e o ouro dos tesouros da Casa do Senhor e da casa do rei; e enviou a Ben-Hadade, rei da Síria, que habitava em Damasco, dizendo:</p><p><sup>3</sup> Aliança há entre mim e ti, como houve entre o meu pai e o teu; eis que te envio prata e ouro; vai, pois, e aniquila a tua aliança com Baasa, rei de Israel, para que se retire de sobre mim.</p><p><sup>4</sup> E Ben-Hadade deu ouvidos ao rei Asa e enviou os capitães dos exércitos que tinha contra as cidades de Israel, e feriram a Ijom, e a Dã, e a Abel-Maim, e a todas as cidades das munições de Naftali.</p><p><sup>5</sup> E sucedeu que, ouvindo-o Baasa, deixou de edificar a Ramá e não continuou a sua obra.</p><p><sup>6</sup> Então, o rei Asa tomou a todo o Judá, e eles levaram as pedras de Ramá e a sua madeira com que Baasa edificara; e edificou com isto a Geba e a Mispa.</p><p><sup>7</sup> Naquele mesmo tempo, veio Hanani, o vidente, a Asa, rei de Judá, e disse-lhe: Porque confiaste no rei da Síria e não confiaste no Senhor , teu Deus, o exército do rei da Síria escapou das tuas mãos.</p><p><sup>8</sup> Porventura, não foram os etíopes e os líbios um grande exército, com muitíssimos carros e cavaleiros? Confiando tu, porém, no Senhor , ele os entregou nas tuas mãos.</p><p><sup>9</sup> Porque, quanto ao Senhor , seus olhos passam por toda a terra, para mostrar-se forte para com aqueles cujo coração é perfeito para com ele; nisso, pois, procedeste loucamente, porque, desde agora, haverá guerras contra ti.</p><p><sup>10</sup> Porém Asa se indignou contra o vidente e lançou-o na casa do tronco, porque disso grandemente se alterou contra ele; também Asa, no mesmo tempo, oprimiu alguns do povo.</p><p><sup>11</sup> E eis que os atos de Asa, tanto os primeiros como os últimos, estão escritos no livro da história dos reis de Judá e Israel.</p><p><sup>12</sup> E caiu Asa doente de seus pés no ano trigésimo nono do seu reinado; grande por extremo era a sua enfermidade, e, contudo, na sua enfermidade, não buscou ao Senhor , mas, antes, aos médicos.</p><p><sup>13</sup> E Asa dormiu com seus pais e morreu no ano quarenta e um do seu reinado.</p><p><sup>14</sup> E o sepultaram no seu sepulcro que tinha cavado para si na Cidade de Davi, havendo-o deitado na cama, que se enchera de cheiros e especiarias preparadas segundo a arte dos perfumistas; e fizeram-lhe queima mui grande.</p>"}
