{"text":"<p><sup>1</sup> Então, Josias celebrou a Páscoa ao Senhor em Jerusalém; e mataram o cordeiro da Páscoa no décimo quarto dia do mês primeiro.</p><p><sup>2</sup> E Josias estabeleceu os sacerdotes nos seus cargos e os animou ao ministério da Casa do Senhor .</p><p><sup>3</sup> E disse aos levitas que ensinavam a todo o Israel e estavam consagrados ao Senhor : Ponde a arca sagrada na casa que edificou Salomão, filho de Davi, rei de Israel; não tereis mais esta carga aos ombros; agora, servi ao Senhor , vosso Deus, e ao seu povo de Israel.</p><p><sup>4</sup> E preparai-vos segundo as casas de vossos pais, segundo as vossas turmas, conforme a prescrição de Davi, rei de Israel, e conforme a prescrição de Salomão, seu filho.</p><p><sup>5</sup> E estai no santuário segundo as divisões das casas paternas de vossos irmãos, os filhos do povo; e haja para cada um uma porção das casas paternas dos levitas.</p><p><sup>6</sup> E imolai a Páscoa, e santificai-vos, e preparai-a para vossos irmãos, fazendo conforme a palavra do Senhor , dada pelas mãos de Moisés.</p><p><sup>7</sup> E ofereceu Josias aos filhos do povo cordeiros e cabritos do rebanho, todos para os sacrifícios da Páscoa, em número de trinta mil, por todos que ali se achavam, e, de bois, três mil; isso era da fazenda do rei.</p><p><sup>8</sup> Também fizeram os seus príncipes ofertas voluntárias ao povo, aos sacerdotes e aos levitas; Hilquias, e Zacarias, e Jeiel, maioral da Casa de Deus, deram aos sacerdotes para os sacrifícios da Páscoa duas mil e seiscentas reses de gado miúdo e trezentos bois.</p><p><sup>9</sup> E Conanias, e Semaías, e Natanael, seus irmãos, como também Hasabias, e Jeiel, e Jozabade, maiorais dos levitas, apresentaram aos levitas, para os sacrifícios da Páscoa, cinco mil reses de gado miúdo, e quinhentos bois.</p><p><sup>10</sup> Assim se preparou o serviço; e puseram-se os sacerdotes nos seus postos, e os levitas, nas suas turmas, conforme o mandado do rei.</p><p><sup>11</sup> Então, imolaram a Páscoa; e os sacerdotes aspergiam o sangue recebido nas suas mãos, e os levitas esfolavam as reses.</p><p><sup>12</sup> E puseram de parte os holocaustos para os darem aos filhos do povo, segundo as divisões das casas paternas, para o oferecerem ao Senhor , como está escrito no livro de Moisés; e assim fizeram com os bois.</p><p><sup>13</sup> E assaram a Páscoa no fogo, segundo o rito, e as ofertas sagradas cozeram em panelas, e em caldeiras, e em frigideiras, e prontamente as repartiram entre todo o povo.</p><p><sup>14</sup> Depois, prepararam o que era preciso para si e para os sacerdotes, porque os sacerdotes, filhos de Arão, se ocuparam até à noite com o sacrifício dos holocaustos e da gordura; por isso é que os levitas prepararam para si e para os sacerdotes, filhos de Arão.</p><p><sup>15</sup> E os cantores, filhos de Asafe, estavam no seu posto, segundo o mandado de Davi, e de Asafe, e de Hemã, e de Jedutum, vidente do rei, como também os porteiros, a cada porta; não necessitaram de se desviarem do seu ministério, porquanto seus irmãos, os levitas, preparavam o necessário para eles.</p><p><sup>16</sup> Assim se estabeleceu todo o serviço do Senhor naquele dia, para celebrar a Páscoa e sacrificar holocaustos sobre o altar do Senhor , segundo o mandado do rei Josias.</p><p><sup>17</sup> E os filhos de Israel que ali se acharam celebraram a Páscoa naquele tempo e a Festa dos Pães Asmos, durante sete dias.</p><p><sup>18</sup> Nunca, pois, se celebrou tal Páscoa em Israel, desde os dias do profeta Samuel, nem nenhuns reis de Israel celebraram tal Páscoa como a que celebrou Josias com os sacerdotes, e levitas, e todo o Judá e Israel que ali se acharam, e os habitantes de Jerusalém.</p><p><sup>19</sup> No ano décimo oitavo do reinado de Josias, se celebrou essa Páscoa.</p><p><sup>20</sup> Depois de tudo isso, havendo Josias já preparado a casa, subiu Neco, rei do Egito, para guerrear contra Carquemis, junto ao Eufrates; e Josias lhe saiu ao encontro.</p><p><sup>21</sup> Então, ele lhe mandou mensageiros, dizendo: Que tenho eu que fazer contigo, rei de Judá? Quanto a ti, contra ti não venho hoje, senão contra a casa que me faz guerra; e disse Deus que me apressasse; guarda-te de te opores a Deus, que é comigo, para que não te destrua.</p><p><sup>22</sup> Porém Josias não virou dele o rosto; antes, se disfarçou, para pelejar com ele; e não deu ouvidos às palavras de Neco, que saíram da boca de Deus; antes, veio pelejar no vale de Megido.</p><p><sup>23</sup> E os flecheiros atiraram no rei Josias; então, o rei disse a seus servos: Tirai-me daqui, porque estou gravemente ferido.</p><p><sup>24</sup> E seus servos o tiraram do carro, e o levaram no segundo carro que tinha, e o trouxeram a Jerusalém; e morreu, e o sepultaram nos sepulcros de seus pais; e todo o Judá e Jerusalém tomaram luto por Josias.</p><p><sup>25</sup> E Jeremias fez uma lamentação sobre Josias; e todos os cantores e cantoras falaram de Josias nas suas lamentações, até ao dia de hoje; porque as deram por estatuto em Israel; e eis que estão escritas na coleção de lamentações.</p><p><sup>26</sup> Quanto ao mais dos atos de Josias, e às suas beneficências, conforme está escrito na Lei do Senhor ,</p><p><sup>27</sup> e aos seus atos, tanto os primeiros como os últimos, eis que estão escritos no livro da história dos reis de Israel e de Judá.</p>"}
