{"text":"<p><sup>1</sup> Também fez um altar de metal de vinte côvados de comprimento, e de vinte côvados de largura, e dez côvados de altura.</p><p><sup>2</sup> Fez também o mar de fundição, de dez côvados de uma borda até à outra, redondo, e de cinco côvados de alto; cingia-o em roda um cordão de trinta côvados.</p><p><sup>3</sup> E por baixo dele havia figuras de bois, que ao redor o cingiam, e por dez côvados cercavam aquele mar ao redor; e tinha duas carreiras de bois, fundidos na sua fundição.</p><p><sup>4</sup> E estava sobre doze bois; três que olhavam para o norte, e três que olhavam para o ocidente, e três que olhavam para o sul, e três que olhavam para o oriente; e o mar estava posto sobre eles, e as suas partes posteriores estavam para a banda de dentro.</p><p><sup>5</sup> E tinha um palmo de grossura, e a sua borda foi feita como a borda de um copo ou como uma flor-de-lis, da capacidade de três mil batos.</p><p><sup>6</sup> Também fez dez pias e pôs cinco à direita e cinco à esquerda, para lavarem nelas; o que pertencia ao holocausto o lavavam nelas; porém o mar era para que os sacerdotes se lavassem nele.</p><p><sup>7</sup> Fez também dez castiçais de ouro, segundo a sua forma, e pô-los no templo, cinco à direita, e cinco à esquerda.</p><p><sup>8</sup> Também fez dez mesas e pô-las no templo, cinco à direita, e cinco à esquerda; também fez cem bacias de ouro.</p><p><sup>9</sup> Fez mais o pátio dos sacerdotes e o pátio grande, como também as portadas para o pátio, e as suas portas cobriu de cobre.</p><p><sup>10</sup> E o mar pôs ao lado direito, para a banda do oriente, para o sudeste.</p><p><sup>11</sup> Também Hirão fez as caldeiras, e as pás, e as bacias; assim, acabou Hirão de fazer a obra que fazia para o rei Salomão, na Casa de Deus:</p><p><sup>12</sup> as duas colunas, e os globos, e os dois capitéis sobre as cabeças das colunas, e as duas redes, para cobrirem os dois globos dos capitéis que estavam sobre a cabeça das colunas;</p><p><sup>13</sup> e as quatrocentas romãs para as duas redes: duas carreiras de romãs para cada rede, para cobrirem os dois globos dos capitéis que estavam em cima das colunas.</p><p><sup>14</sup> Também fez as bases e as pias pôs sobre as bases;</p><p><sup>15</sup> o mar e os doze bois, debaixo dele.</p><p><sup>16</sup> Semelhantemente os potes, e as pás, e os garfos, e todos os seus utensílios fez Hirão-Abi ao rei Salomão, para a Casa do Senhor , de cobre purificado.</p><p><sup>17</sup> Na campina do Jordão, os fundiu o rei na terra argilosa, entre Sucote e Zereda.</p><p><sup>18</sup> E fez Salomão todos esses objetos em grande abundância, porque o peso do cobre se não esquadrinhava.</p><p><sup>19</sup> Fez também Salomão todos os utensílios que eram para a Casa de Deus: o altar de ouro e as mesas, sobre as quais estavam os pães da proposição;</p><p><sup>20</sup> e os castiçais com as suas lâmpadas de ouro finíssimo, para as acenderem segundo o costume, perante o oráculo.</p><p><sup>21</sup> E as flores, e as lâmpadas, e os espevitadores eram de ouro, do mais perfeito ouro;</p><p><sup>22</sup> como também os garfos, e as bacias, e as taças, e os incensários, de ouro finíssimo; quanto à entrada da casa, as suas portas de dentro da Santidade das Santidades e as portas da casa do templo eram de ouro.</p>"}
